# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0631\u0627\u0643\u0632 \u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u062a\u0639\u062f \u0645\u0631\u0627\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0645\u0627\u0643\u0646 \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0628\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0639\u0627\u0644\u062c \u0637\u0628\u064a\u0639\u064a \u0628\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0639\u064a\u0627\u062f\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u062f\u0645 \u0645\u0631\u0627\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u062f\u0645\u0627\u062a \u062e\u0644\u0627\u0641 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# BEGIN, CR00136549, SB
# BEGIN, CR00187976, SS
PageTitle.StaticText1=\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f
# END, CR00187976
# END, CR00136549 
# BEGIN, CR00187976, SS
Field.Label.ServiceCenterName=\u0627\u0644\u0627\u0633\u0645
# END, CR00187976
Field.Label.ServiceCenterName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0627\u0644\u062c\u0646\u0648\u0628\u064a\u0629 \u0644\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0635\u062d\u064a\u0629. 
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u0646\u0634\u0627\u0621 \u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u0643\u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0645\u0646\u0647.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u0639\u062f \u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0639\u062f\u0647 \u0645\u0643\u0627\u0646\u0627 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.CountryCode=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f
Field.Label.CountryCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0627\u0644\u0630\u064a \u064a\u062d\u062f\u062f \u0623\u062d\u062f \u0627\u0644\u0628\u0644\u0627\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u0645\u062b\u0644\u060c +91 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0647\u0646\u062f.
Field.Label.AreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0645\u0643\u0627\u0646 \u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 313 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0649 Detroit\u060c Michigan.
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Extension=\u0627\u0644\u0641\u0631\u0639\u064a
Field.Label.Extension.Help=\u064a\u0639\u062f \u0631\u0642\u0645 \u0627\u0644\u0648\u0635\u0644\u0629 \u0631\u0642\u0645 \u062f\u0627\u062e\u0644\u064a \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0645\u0646 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c (353)4123000 \u064a\u0639\u062f \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0628\u064a\u0646\u0645\u0627 2345 \u0647\u0648 \u0631\u0642\u0645 \u0627\u0644\u0648\u0635\u0644\u0629.
Field.Label.EmailAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.EmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.WebAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Field.Label.WebAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Service.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u062e\u0644\u0627\u0641 \u0627\u0644\u062a\u0633\u0643\u064a\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u062f\u0645\u0627\u062a \u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0637\u0628 \u0627\u0644\u0623\u0637\u0641\u0627\u0644\u060c \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0639\u0644\u0627\u062c \u0627\u0644\u0637\u0628\u064a\u0639\u064a. 
Cluster.Label.Detail=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Label.Phone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Cluster.Label.Email=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Cluster.Label.Webaddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Cluster.Label.Services=\u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
# BEGIN, CR00178272, AK
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
Field.Label.AreasServedInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062e\u062f\u0645\u062a\u0647\u0627
Field.Label.AreasServedInfo.Help=\u0634\u0631\u062d \u0644\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ClientInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientInfo.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0639\u062f \u0645\u0647\u0645\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621.  \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00187976, SS
Cluster.Title.AreasServed=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062e\u062f\u0645\u062a\u0647\u0627
Cluster.Title.AreasServed.Help=\u0634\u0631\u062d \u0644\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0631\u0643\u0632 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.ClientInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.ClientInfo.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0639\u062f \u0645\u0647\u0645\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621.  \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Email=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Cluster.Title.Webaddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
# END, CR00187976
# END, CR00178272
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00228396, PS
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
# END, CR00228396
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderServices
# END NON-TRANSLATABLE
# END, CR00236113
