# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
folder.title.pdttype=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
folder.title.pdttype.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
page.title.assessments=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645
page.title.assessments.Help=\u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0647\u0648 \u0627\u062e\u062a\u0628\u0627\u0631 \u062a\u0645\u0647\u064a\u062f\u0649 \u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0624\u0647\u0644 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c.
page.title.benefitpdts=\u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a
page.title.benefitpdts.Help=\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0644\u062a\u0648\u0641\u064a\u0631 \u0627\u0639\u0627\u0646\u0629 \u0645\u0639\u064a\u0646\u0629 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0627\u0644\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0642\u062f \u064a\u0643\u0648\u0646 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0636\u062f \u0627\u0644\u0628\u0637\u0627\u0644\u0629. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u062a\u0642\u062f\u0645 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646\u064a\u0629 \u0644\u0644\u0628\u0637\u0627\u0644\u0629 \u0627\u0644\u0649 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629.
page.title.deductions=\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a
page.title.deductions.Help=\u0627\u0644\u062e\u0635\u0645 \u0647\u0648 \u0627\u0645\u0627 \u0643\u0645\u064a\u0629 \u064a\u062a\u0645 \u062e\u0635\u0645\u0647\u0627 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0634\u062e\u0635  \u0623\u0648 \u0647\u0649 \u0643\u0645\u064a\u0629 \u062e\u0635\u0645 \u0645\u0633\u062a\u0642\u0644\u0629  \u0644\u0627 \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u062a\u062c\u0627\u0647 \u0627\u0644\u062a\u0632\u0627\u0645 \u0645\u062d\u062f\u062f.
page.title.deliverymethods=\u0637\u0631\u0642 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
page.title.deliverymethods.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0647\u0649 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0628\u0647\u0627 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0623\u0648 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0644\u0645\u0646\u062a\u062c \u0645\u0627. \u0637\u0631\u0642 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u064a\u0645\u0643\u0646 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0641\u0642\u0637\u060c \u0623\u0648 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0641\u0642\u0637\u060c \u0643\u0644\u0627\u0647\u0645\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0641\u0642\u0637. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0645\u0642\u062f\u0627\u0631 \u0645\u0646 \u0627\u0644\u0627\u0632\u0627\u062d\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0637\u0631\u0642 \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u0649 \u064a\u062d\u062a\u0627\u062c \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u0649 \u0644\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u0636\u0645\u0627\u0646 \u0623\u0646 \u062a\u0635\u0644 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u0649 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0645\u0646\u0627\u0633\u0628. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0646\u0642\u062f\u0649 \u0648\u0627\u0644\u0634\u064a\u0643 \u0648 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0648\u0627\u0644\u0627\u064a\u0635\u0627\u0644\u0627\u062a. \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0634\u064a\u0643 \u0644\u0647\u0627 \u0627\u0632\u0627\u062d\u0629 \u0645\u0646 \u062b\u0644\u0627\u062b\u0629 \u0623\u064a\u0627\u0645 \u0645\u0642\u062f\u0645\u0629 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0628\u0646\u0643 \u0628\u0627\u0644\u062a\u0633\u0648\u064a\u0629. \u062a\u0636\u0645\u0646 \u0645\u062f\u0629 \u0627\u0644\u0627\u0632\u0627\u062d\u0629 \u062a\u0644\u0643 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642.
page.title.evidencemetadata=\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062f\u0644\u064a\u0644
page.title.evidencemetadata.Help=\u062a\u0648\u0641\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0623\u0646\u0648\u0627\u0639 \u062f\u0644\u0627\u0626\u0644 \u0645\u0639\u064a\u0646\u0629. \u064a\u062a\u0645 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062f\u0644\u064a\u0644 \u0643\u062c\u0632\u0621 \u0645\u0646 \u062a\u0623\u062f\u064a\u0629 \u0648\u0638\u064a\u0641\u0629 \u0627\u062f\u0627\u0631\u064a\u0629 \u0628\u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u062a\u062a\u0636\u0645\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0623\u0633\u0645\u0627\u0621 \u0635\u0641\u062d\u0627\u062a \u062a\u0637\u0628\u064a\u0642 C\u00faram \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0639\u0631\u0636 \u0648\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644. \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0647\u0630\u0647 \u0647\u0649 \u0628\u0634\u0643\u0644 \u0623\u0633\u0627\u0633\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u062a\u0639\u062f\u064a\u0644 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062f\u0644\u064a\u0644. \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0643\u064a\u0627\u0646 \u0623\u064a\u0636\u0627 \u0639\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0641\u0639\u0627\u0644 \u064a\u0633\u0645\u062d \u0628\u0645\u0631\u0648\u0646\u0629 \u062a\u063a\u064a\u0631 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0645\u0639 \u0627\u0644\u0648\u0642\u062a. \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0643\u0644 \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0645\u062e\u0632\u0646\u0629 \u0641\u064a \u0643\u0644 \u0645\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062f\u0644\u064a\u0644 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0639\u0646\u062f \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0647\u064a\u0623.
page.title.integcases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
page.title.integcases.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0647\u0649 \u062d\u0627\u0641\u0638\u0629 \u062a\u0633\u062a\u062e\u062f\u0645 \u0644\u0627\u062f\u0627\u0631\u0629 \u0628\u0646\u0648\u062f \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0648\u0628\u0646\u0648\u062f \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u0633\u0644\u064a\u0645\u060c \u0648\u0639\u0631\u0648\u0636 \u0644\u0639\u0636\u0648 \u0623\u0648 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0646\u0641\u0633 \u0648\u062d\u062f\u0629 \u0627\u0644\u0623\u0647\u0644 \u0623\u0648 \u0627\u0644\u0639\u0627\u0626\u0644\u0629.\u0627\u0644\u063a\u0631\u0636 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0647\u0648 \u062a\u0648\u062d\u064a\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0634\u062e\u0635 \u0623\u0648 \u0623\u0634\u062e\u0627\u0635 \u0645\u062a\u0639\u0644\u0642\u064a\u0646 \u0628\u0628\u0639\u0636\u0647\u0645 \u0627\u0644\u0628\u0639\u0636
page.title.investigations=\u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a
page.title.investigations.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a.
page.title.issues=\u0627\u0644\u0645\u0634\u0627\u0643\u0644
page.title.issues.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0627\u0643\u0644.
page.title.liabilitypdts=\u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0627\u062a
page.title.liabilitypdts.Help=\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0639\u0627\u0646\u0629 \u0645\u0646 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0623\u062d\u062f\u062f \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0642\u062f \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u062f \u062f\u0641\u0639\u062a \u0645\u0628\u0644\u063a \u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0646\u062a\u0641\u0639. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646\u0647\u0627 \u062e\u0635\u0645 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0623\u0648 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0644\u0642\u0649.
page.title.services=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
page.title.services.Help=\u0627\u0644\u062e\u062f\u0645\u0629 \u0647\u0649 \u0645\u0647\u0645\u0629 \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0634\u062e\u0635 \u0623\u0648 \u0643\u064a\u0627\u0646 \u0645\u0624\u0647\u0644. \u0643\u0644 \u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0645\u062b\u0627\u0644\u060c \u0641\u062d\u0648\u0635 \u0627\u0644\u0639\u064a\u0646\u060c \u0648\u062a\u0631\u0627\u062c\u0645 \u0627\u0644\u0645\u062d\u0643\u0645\u0629 \u0627\u0644\u062e.
page.title.screenings=\u0627\u0644\u0641\u062d\u0635
page.title.screenings.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0641\u062d\u0635 \u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0639\u062f\u062f \u0628\u0646\u0648\u062f \u062a\u0642\u064a\u064a\u0645 \u0628\u0631\u0627\u0645\u062c \u0645\u062d\u062f\u062f\u0629 \u064a\u0645\u0643\u0646 \u062a\u0624\u0647\u0644 \u0623\u0641\u0631\u0627\u062f \u0645\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u0647\u0627 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a. \u0646\u0648\u0639 \u062d\u0627\u0644\u0629 \u0627\u0644\u0641\u062d\u0635  \u064a\u0639\u0645\u0644 \u0643\u062d\u0627\u0648\u064a\u0629 \u0644\u062a\u0648\u062d\u064a\u062f \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a.
page.title.milestones=\u0627\u0644\u0645\u0631\u0627\u062d\u0644
page.title.milestones.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0631\u0627\u062d\u0644.
page.title.resolutions=\u0627\u0644\u062d\u0644\u0648\u0644
page.title.resolutions.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0644\u0648\u0644.
page.title.temporalevidapprov=\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0624\u0642\u062a\u0629
page.title.temporalevidapprov.Help=\u0641\u062d\u0648\u0635 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u062a\u0642\u062f\u0645 \u062e\u0637\u0648\u0629 \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u062a\u0637\u0628\u064a\u0642 \u0639\u0645\u0644\u064a\u0629 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0636\u0645\u0627\u0646 \u0623\u0646 \u0635\u062d\u0629 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644. \u0639\u0646\u062f\u0645\u0627 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0644\u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0623\u0648 \u0644\u0627\u0632\u0627\u0644\u0629 \u062f\u0644\u064a\u0644\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u064a\u062a\u0637\u0644\u0628 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0646 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0644\u0632\u0645 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u064a\u062a\u0645 \u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0634\u0631\u0641 \u0628\u0623\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0641\u0639\u0644\u064a\u0647  \u0623\u0648 \u0627\u0632\u0627\u0644\u062a\u0647 \u062d\u062a\u0649 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0634\u0631\u0641 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644.
folder.title.evidencebroker=Evidence Broker
folder.title.evidencebroker.Help=\u062a\u062d\u062a\u0648\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u0649 \u0645\u062d\u062f\u062f\u0627\u062a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u064a\u0629 Evidence Broker. \u062a\u062a\u0639\u0644\u0642 \u0627\u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u064a\u0629 Evidence Broker \u0628\u0645\u0634\u0627\u0631\u0643\u0629 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0628\u064a\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627.
page.title.identicalevidence=\u062f\u0644\u064a\u0644 \u0645\u062a\u0637\u0627\u0628\u0642
page.title.identicalevidence.Help=\u064a\u062a\u0645 \u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644\u0629.
page.title.nonidenticalevidence=\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642
page.title.nonidenticalevidence.Help=\u064a\u062a\u0645 \u0631\u0628\u0637 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644\u0629.
