# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0634\u0627\u0631\u0629 \u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u0648\u062a\u0645\u062b\u0644 \u0634\u0627\u0631\u0629 \u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u062a\u0648\u0635\u064a\u0629 \u0628\u062a\u0642\u064a\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0628\u0634\u0631\u064a\u0629 \u0623\u062e\u0631\u0649. \u0641\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0634\u0627\u0631\u0629 \u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0647\u0627 \u0642\u062f \u062a\u0645 \u0628\u0646\u062c\u0627\u062d \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0633\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0634\u0627\u0631\u0627\u062a \u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
PageTitle.StaticText1=\u0634\u0627\u0631\u0629 \u063a\u0627\u064a\u0629 \u062a\u0642\u064a\u064a\u0645 \u062c\u062f\u064a\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0634\u0627\u0631\u0629 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.Value.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0641\u0636\u0644. \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0643\u0634\u0641 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f AssessmentName.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
ActionControl.SaveButton.label=\u062d\u0641\u0638
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
