# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646 \u0627\u0639\u0627\u062f \u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u063a\u0644\u0642 \u0641\u064a \u0645\u0631\u062d\u0644\u0629 \u0644\u0627\u062d\u0642\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u064a\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0639\u0646\u062f \u0627\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0639\u062f \u0639\u0636\u0648 \u0641\u0631\u062f \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0627\u0635\u0628 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0645\u062d\u0645\u062f\u060c \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0645\u0633\u0645\u0649\u060c \u0623\u062e\u0635\u0627\u0626\u064a \u0627\u062c\u062a\u0645\u0627\u0639\u064a 1\u060c \u0644\u0647 \u0648\u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0645\u0646\u0635\u0628 \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0627\u0644\u0641\u0639\u0627\u0644 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0627\u063a\u0644\u0627\u0642 \u0645\u0633\u062a\u062e\u062f\u0645
# START NON-TRANSLATABLE
Cluster.Title.ClosureDetails=Closure Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.ClosureDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647.
# START NON-TRANSLATABLE
Field.Label.LeadUser=Lead User
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.LeadUser.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.LeadUser.Help=Denotes whether the user was a lead user or not. If the user has active users reporting to them they cannot be closed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.UsersSupervisor=User's Supervisor
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.UsersSupervisor.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.UsersSupervisor.Help=The closed user's supervisor.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.TaskRedirectionDetails=Task Redirection Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.TaskRedirectionDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ReassignTaskTo=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649
Field.Label.ReassignTaskTo.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.UsersintheOrganizationStructure
# END NON-TRANSLATABLE
