# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Microsoft Word. \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0648 \u0645\u0631\u0627\u0633\u0644\u0629 \u0628\u064a\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0645\u0646 \u062a\u0631\u0627\u0633\u0644\u0647. \u0645\u0631\u0627\u0633\u0644\u0627\u062a Microsoft Word \u0647\u064a \u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0642\u0627\u0644\u0628 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0641\u0649 Microsoft Word \u0648\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u062a\u0631\u0627\u0633\u0644 \u0645\u0639\u0647. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u062a\u062d\u062f\u064a\u062f \u0642\u0648\u0627\u0644\u0628 Microsoft Word \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0645\u0646\u0647\u0627\u060c \u0648\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0642\u0627\u0644\u0628 \u0641\u0649 Microsoft Word \u0627\u0644\u0630\u064a \u064a\u0646\u0627\u0633\u0628 \u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0645\u0639\u064a\u0646\u0629\u060c \u0648\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0644\u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0646 \u062a\u0631\u0627\u0633\u0644\u0647.
PageTitle.StaticText1=\u0645\u0631\u0627\u0633\u0644\u0627\u062a Microsoft Word \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0627\u0644\u064a \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0648\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
