# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0645\u0634\u0627\u0647\u062f\u0627\u062a \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0639\u0646\u064a\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u0627\u062d\u0638\u0629 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0635\u0631\u062d \u0628\u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u0645 \u064a\u0643\u0646 \u064a\u062d\u0636\u0631 \u0627\u0644\u0649 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0648\u062a\u0648\u0635\u0649 \u0628\u062c\u062f\u0648\u0644\u0629 \u0632\u064a\u0627\u0631\u0627\u062a \u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635. \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0645\u0644\u0627\u062d\u0638\u0629 \u0643\u0646\u0635 \u062d\u0631 \u0648\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0628\u0647\u0627 \u0648\u062a\u0648\u0641\u064a\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0629 \u0641\u0642\u0637 \u0628\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0639\u064a\u0646\u064a\u0646.
PageTitle.StaticText1=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0630\u0643\u0631\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0630\u0643\u0631\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0645\u0630\u0643\u0631\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0645\u0630\u0643\u0631\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0644\u0647\u0627 \u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0645 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0645 \u0639\u0627\u0644\u064a\u0629.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0633\u0627\u062d\u0629 \u0646\u0635 \u062e\u0627\u0644\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0627\u062f\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0641\u0643\u0631\u0629.
Field.Label.EnteredBy=\u0627\u062f\u062e\u0627\u0644 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.EnteredBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0630\u0643\u0631\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
Field.Label.CreationDateTime=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.CreationDateTime.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0641\u064a\u0647.
Field.Label.Text=\u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b
Field.Label.Text.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0642\u062a\u0637\u0639 \u0644\u0622\u062e\u0631 \u0645\u0630\u0643\u0631\u0629 \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0630\u0643\u0631\u0629. \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0630\u0643\u0631\u0629 \u064a\u062a\u0636\u0645\u0646 \u0643\u0644 \u0645\u0646 \u0646\u0633\u062e \u0627\u0644\u0645\u0630\u0643\u0631\u0629\u060c \u0648\u0642\u062a \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0627\u0644\u062a\u0639\u062f\u064a\u0644\u0627\u062a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Notes
# END NON-TRANSLATABLE
