# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062f\u0644\u064a\u0644 \u064a\u0624\u0643\u062f \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0639\u0646\u062f \u0639\u0645\u0644 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0628\u0627\u0644\u062f\u0644\u064a\u0644. \u0642\u062f \u062a\u062a\u0637\u0644\u0628 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u062e\u0637\u0627\u0631 \u0639\u0646\u062f \u0639\u0645\u0644 \u0623\u064a \u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0646 \u0623\u062d\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew= Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 \u0637\u0628\u0642\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u0628\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u0628\u0629 \u0647\u064a 50\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0646\u0635\u0641 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0644\u0644\u062f\u0644\u064a\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Label.Applies=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
Field.Label.Applies.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0637\u0628\u064a\u0642 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u0639\u0646\u062f\u0626\u0630 \u0633\u064a\u062a\u0645 \u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629  \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0628\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0641\u0642\u0627 \u0644\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0639\u062a\u0645\u0627\u062f \u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0639\u0644\u064a\u0647. \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0627\u0644\u0645\u0642\u062f\u0645 \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0637\u0628\u0642\u0627 \u0644\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00417017, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417017
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.ManagingUserSetting
# END NON-TRANSLATABLE
