# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.ViewingTasksUsingWorkspaceLists
# END NON-TRANSLATABLE
Cluster.Title.WorkQueueSubscriptions=\u0627\u0634\u062a\u0631\u0627\u0643\u0627\u062a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644
Cluster.Title.OrganizationUnitMembership=\u0639\u0636\u0648\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.WorkQueueName=\u0627\u0644\u0627\u0633\u0645
Field.Label.WorkQueueName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0647.
Field.Label.SubscriberType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u062a\u0631\u0643
Field.Label.SubscriberType.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a.
Field.Label.OrgName=\u0627\u0644\u0627\u0633\u0645
Field.Label.OrgName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0636\u0648\u0627 \u0628\u0647\u0627.
Field.Label.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.Position.Help=\u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0630\u064a \u064a\u0634\u063a\u0644\u0647 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062d\u0627\u0644\u064a\u0627.
ActionControl.Label.Unsubscribe=\u0627\u0644\u063a\u0627\u0621 \u0627\u0634\u062a\u0631\u0627\u0643
ActionControl.Label.Unsubscribe.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621-\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u063a\u0627\u0621 \u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.SubscribeToWorkQueue=\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.SubscribeToWorkQueue.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0641\u064a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.TaskRedirection=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
ActionControl.Label.TaskRedirection.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.TaskAllocationBlocking=\u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629
ActionControl.Label.TaskAllocationBlocking.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645.
ActionControl.Label.ReserveAssignedTasks= \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629
ActionControl.Label.ReserveAssignedTasks.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629.
ActionControl.Label.ReserveTasksFromWorkQueue=\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.ReserveTasksFromWorkQueue.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.TasksDueNextWeek=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0642\u0627\u062f\u0645
ActionControl.Label.TasksDueNextWeek.Help=\u064a\u0642\u0648\u0645 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0642\u0627\u062f\u0645.
ActionControl.Label.TasksDueNextMonth=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0642\u0627\u062f\u0645
ActionControl.Label.TasksDueNextMonth.Help=\u064a\u0642\u0648\u0645 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0642\u0627\u062f\u0645.
Action.Control.Update=\u062a\u062d\u062f\u064a\u062b
Action.Control.Update.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u062f\u064a\u062b \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 "\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0644\u0644\u0623\u0639\u0636\u0627\u0621".
Field.Title.ViewTasks=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0647\u0627\u0645
Field.Title.ViewTasks.Help=\u0642\u0627\u0626\u0645\u0629 \u0645\u0633\u0642\u0637\u0629 \u062d\u064a\u062b \u064a\u062a\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u0627\u0644\u064a\u060c \u0623\u0648 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u062a\u0627\u0644\u064a.
