# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u0639\u0631\u0636 \u0646\u0635 \u0631\u0623\u0633 \u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0644\u062e\u0635 \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u0642\u0648\u0645 \u0646\u0635 \u0631\u0623\u0633 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0639\u0631\u0636 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0627\u0633\u0645 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0639\u0627\u0644\u0629\u060c \u0648\u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0647\u0627\u0645\u0629. \u062a\u062a\u0636\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0627\u0631\u064a\u062e \u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644.
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0637\u0644\u0628 \u0627\u0644\u0639\u0636\u0648 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0648\u0636\u062d \u0628\u0623\u0639\u0644\u0649.
Field.Label.ExpectedEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639
Field.Label.ExpectedEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0636\u0648 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Classification=\u0627\u0644\u0641\u0626\u0629
Field.Label.Classification.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u062e\u0637\u0648\u0631\u0629 \u0627\u0644\u0642\u0644\u064a\u0644\u0629 \u0623\u0645 \u0627\u0644\u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0645 \u0627\u0644\u0639\u0627\u0644\u064a\u0629. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u062b\u0644\u0627\u062b\u0629 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0644\u0644\u062a\u0635\u0646\u064a\u0641\u060c \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646\u062f \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Objective=\u0627\u0644\u063a\u0627\u064a\u0629
Field.Label.Objective.Help=\u0647\u062f\u0641 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u063a\u0627\u064a\u0627\u062a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0645\u0627\u0644\u064a\u060c \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0627\u0633\u0627\u0621\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u063a\u0627\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0623\u064a \u0645\u0646 \u0647\u0630\u064a\u0646 \u0627\u0644\u0643\u0634\u0641\u064a\u0646 \u0627\u0644\u0645\u0633\u0642\u0637\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0627\u0633\u0627\u0621\u0629\u060c \u062a\u0623\u0647\u064a\u0644 \u0627\u0644\u0639\u0645\u064a\u0644. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u062a\u064a\u062c\u0629 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648\u0644\u0648\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseHeader
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
