# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Page.Title=\u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
# BEGIN, CR00333898, SSK
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
# END, CR00333898
# BEGIN, CR00199550, SS
ActionControl.Label.CreatePlace=\u0645\u0643\u0627\u0646 \u062c\u062f\u064a\u062f
ActionControl.Label.CreatePlace.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0646.
# END, CR00199550
ActionControl.Label.AddExistingPlace=\u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u0627\u0646 \u0645\u0648\u062c\u0648\u062f
ActionControl.Label.AddExistingPlace.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u0627\u0646 \u0645\u0648\u062c\u0648\u062f \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629.
# BEGIN, CR00199550, SS
ActionControl.Label.CreateCompartment=\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateCompartment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
ActionControl.Label.CreateCharacteristics=\u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateCharacteristics.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0644\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
# END, CR00199550
ActionControl.Label.MarkAllPlacesOutOfUse=\u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkAllPlacesOutOfUse.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.MarkAllPlacesForUse=\u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkAllPlacesForUse.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.CloseCompartment=\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644
ActionControl.Label.CloseCompartment.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
# BEGIN, CR00235192, PS
ActionControl.Label.AddReligion=\u062f\u064a\u0627\u0646\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddReligion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062f\u064a\u0627\u0646\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062f\u064a\u0627\u0646\u0629 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u0633\u064a\u062d\u064a\u0629 \u0648\u0627\u0644\u0647\u0646\u062f\u0648\u0633\u064a\u0629.
ActionControl.Label.AddGangAffiliation=\u0627\u0646\u062a\u0645\u0627\u0621 \u062c\u0645\u0627\u0639\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.AddGangAffiliation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0646\u062a\u0645\u0627\u0621 \u0627\u0644\u062c\u0645\u0627\u0639\u064a \u0627\u0644\u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0627\u0646\u062a\u0645\u0627\u0621 \u0627\u0644\u062c\u0645\u0627\u0639\u064a \u0644\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u064a\u062a\u0645 \u0648\u0636\u0639 \u062c\u0645\u0627\u0639\u0629 \u0627\u062e\u0648\u0627\u0646 \u0627\u0644\u0623\u0631\u064a\u0629 \u0641\u064a \u063a\u0631\u0641\u0629 (\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0645\u062a\u0628\u0646\u064a.
ActionControl.Label.AddEthnicity=\u0639\u0631\u0642 \u062c\u062f\u064a\u062f
ActionControl.Label.AddEthnicity.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0639\u0631\u0642 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0639\u0631\u0642 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0628\u0627\u0646\u064a\u060c \u0644\u0627\u062a\u064a\u0646\u064a.
ActionControl.Label.AddLanguage=\u0644\u063a\u0629 \u062c\u062f\u064a\u062f\u0629
# BEGIN, CR00380476, MR
ActionControl.Label.AddLanguage.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0644\u063a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629\u060c \u0641\u0631\u0646\u0633\u064a\u0629.
# END, CR00380476
ActionControl.Label.ViewHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.ViewHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0633\u062c\u0644 \u0627\u0644\u062d\u062c\u0632.
# END, CR00235192
# BEGIN, CR00229065, PS
Menu.ViewCompartment=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644
Menu.ViewCompartment.Help=\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0633\u0644\u0633\u0644\u064a\u0629 \u0644\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0627 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ListPlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646
# END, CR00229065
Menu.ListPlaces.Help=\u064a\u0642\u062f\u0645 \u0643\u0634\u0641 \u0628\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644.
Cluster.Title.Manage=\u0627\u0644\u0627\u062f\u0627\u0631\u0629
Cluster.Details.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.PlacementCharacteristics.Title=\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
Cluster.PlacementDetails.Title=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
Cluster.ReservationDetails.Title=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062c\u0632
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=|
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629 
ActionControl.Label.View.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
Field.Label.Compartment.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Compartment.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0648\u062c\u062f \u0644\u062f\u0649 Lake County Detention Services \u0623\u0631\u0628\u0639\u0629 \u0645\u0628\u0627\u0646\u064a \u0643\u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629 - Building A\u060c Building B\u060c Building C\u060c Building D.
Field.Label.Compartment.AvailablePlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
Field.Label.Compartment.AvailablePlaces.Help=\u0627\u0644\u0639\u062f\u062f \u0628\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Compartment.OccupiedPlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0634\u063a\u0648\u0644\u0629
Field.Label.Compartment.OccupiedPlaces.Help=\u0627\u0644\u0639\u062f\u062f \u0628\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Compartment.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.Compartment.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Compartment.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Compartment.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0645\u062a\u0627\u062d\u0627 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0645 \u0644\u0627.
Field.Label.Compartment.DesignatedCapacity=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629
Field.Label.Compartment.DesignatedCapacity.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Compartment.OutOfUsePlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.Label.Compartment.OutOfUsePlaces.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0627\u0646\u0629 \u0641\u064a \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u0639\u062a\u0642\u0627\u0644 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646 10/07/2007 \u0628\u0633\u0628\u0628 \u0627\u0644\u062a\u062c\u062f\u064a\u062f.
Field.Label.Compartment.EmergencyPlaces=\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621
Field.Label.Compartment.EmergencyPlaces.Help=\u0627\u0644\u0639\u062f\u062f \u0628\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621 \u0628\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Compartment.ReservedPlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629
Field.Label.Compartment.ReservedPlaces.Help=\u0627\u0644\u0639\u062f\u062f \u0628\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Compartment.DateClosed=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u063a\u0644\u0627\u0642
Field.Label.Compartment.DateClosed.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0645\u0639 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Characteristic.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.Characteristic.StartDate.Help=\u0623\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Characteristic.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.Characteristic.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Characteristic.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Characteristic.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d \u0644\u0627\u0634\u063a\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Place=\u0627\u0644\u0645\u0643\u0627\u0646 
Field.Label.Place.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0631\u064a\u0631 4.
Field.Label.Place.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Place.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0647\u064a\u0626\u0629 \u062a\u062d\u062a \u0638\u0631\u0648\u0641 \u0639\u0627\u062f\u064a\u0629 \u0641\u0627\u0646 \u0627\u0644\u0646\u0648\u0639 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0645\u062d\u062f\u062f'. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u0648\u0639 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0637\u0648\u0627\u0631\u064a\u0621'.
Field.Label.Place.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Place.ClientName.Help=\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Place.FromDate=\u0645\u0646
Field.Label.Place.FromDate.Help=\u0623\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Place.ToDate=\u0627\u0644\u0649
Field.Label.Place.ToDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Place.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Place.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Reservation.FromDate=\u0645\u0646
Field.Label.Reservation.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u062c\u0632 \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u0644\u0639\u0645\u064a\u0644.
Field.Label.Reservation.ToDate=\u0627\u0644\u0649
Field.Label.Reservation.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u062d\u062c\u0632 \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u0644\u0639\u0645\u064a\u0644.
ActionControl.Label.Reservation.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.Reservation.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062d\u062c\u0632.
ActionControl.Label.Reservation.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Reservation.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062d\u062c\u0632.
# END, CR00205835
# BEGIN, CR00270919, GP
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.CompartmentsAndCharacteristics
# END NON-TRANSLATABLE
# END, CR00270919
