# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00228977, GP
PageTitle.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
# END, CR00205835
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0642\u0627\u0645\u062a \u0641\u064a\u0647 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.OriginatorReferenceNumber=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0646\u0634\u064a\u0621
Field.Label.OriginatorReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0634\u062a\u0642\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0645\u0648\u0642\u0641 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ExternalReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0631\u062c\u064a
Field.Label.ExternalReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0643\u0645\u0646\u0634\u064a\u0621 \u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00228977
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0644 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.OriginatorName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0634\u064a\u0621
Field.Label.OriginatorName.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00228977, GP
ActionControl.Label.ViewServiceInvoice=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.ViewServiceInvoice.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00228977
ActionControl.Label.ListServiceInvoiceLineItems=\u0643\u0634\u0641 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ListServiceInvoiceLineItems.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0639\u0631\u0636 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
