# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0643\u0634\u0641  \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.FundName=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.FundName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0647.
Field.Label.CaseRefernceNo=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseRefernceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0647\u0627.
Field.Label.WaitListEntry.WaitListPosition=\u0645\u0648\u0636\u0639 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Field.Label.WaitListEntry.WaitListPosition.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0643\u0634\u0641 \u0644\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.ParticipantName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.WaitListEntry.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0647.
Field.Label.WaitListEntry.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.WaitListEntry.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u062a\u062d"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0646\u062a\u0647\u064a" \u0623\u0648 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0633\u062c\u0644\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0643\u0648\u0646 "\u0645\u0644\u063a\u064a\u0627".
Field.Label.WaitListEntry.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.WaitListEntry.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.  \u0648\u0627\u062d\u062f (1) \u064a\u0639\u062f \u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.WaitListEntry.ExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.WaitListEntry.ExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631. \u0628\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u060c \u0644\u0646 \u064a\u062a\u0645 \u0623\u062e\u0630 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.WaitListEntry.RemovalReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0632\u0627\u0644\u0629
Field.Label.WaitListEntry.RemovalReason.Help=\u0633\u0628\u0628 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# BEGIN, CR00200567, AS
Field.Label.WaitListEntry.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.WaitListEntry.Comments.Help=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# END, CR00200567
# BEGIN, CR00205389, AS
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# BEGIN, CR00205954, AS
ActionControl.Label.Home.Help=\u064a\u0639\u0631\u0636 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# END, CR00205954
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u0649
# BEGIN, CR00205954, AS
ActionControl.Label.History.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0639\u0631\u0636 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# END, CR00205954
# END, CR00205389
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0633\u062c\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFundingWaitlists
# END NON-TRANSLATABLE
