# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0645\u0639\u062f\u0627\u062a IEG.
Field.Title.ScriptVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Title.ScriptVersion.Help=\u0646\u0633\u062e\u0629 \u0645\u0639\u062f IEG.
Field.Title.ScriptName=\u0627\u0644\u0627\u0633\u0645
Field.Title.ScriptName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0645\u0639\u062f \u0623\u0633\u0626\u0644\u0629 IEG.
ActionControl.Label.ImportScript=\u0627\u0633\u062a\u0642\u0628\u0627\u0644
ActionControl.Label.ImportScript.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0645\u0639\u062f \u0628\u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0627\u0644\u0645\u0639\u062f \u0645\u0646 \u0627\u0644\u0642\u0631\u0635 \u0648\u0648\u0636\u0639\u0647\u0627 \u0641\u064a \u062c\u062f\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642.
ActionControl.Label.CreateScript=\u062c\u062f\u064a\u062f
ActionControl.Label.CreateScript.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0643\u0648\u064a\u0646 \u0645\u0639\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0639\u062f \u062c\u062f\u064a\u062f \u0648\u0648\u0636\u0639\u0647 \u0641\u064a \u062c\u062f\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642.
ActionControl.Label.Remove=\u062d\u0630\u0641
ActionControl.Label.Remove.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627.
ActionControl.Label.Export=\u062a\u062d\u0645\u064a\u0644
ActionControl.Label.Export.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0645\u064a\u0644 \u0628\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0645\u0639\u062f \u0648\u062d\u0641\u0638\u0647 \u0639\u0644\u0649 \u0627\u0644\u0642\u0631\u0635.
ActionControl.Label.Run=\u062a\u0634\u063a\u064a\u0644
ActionControl.Label.Run.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0634\u063a\u064a\u0644 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627.
ActionControl.Label.RunInModal=\u062a\u0634\u063a\u064a\u0644 \u0628\u0634\u0643\u0644 \u0645\u0634\u0631\u0648\u0637
ActionControl.Label.RunInModal.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0634\u063a\u064a\u0644 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627 \u0641\u064a \u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637.
ActionControl.Label.Validate=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629
ActionControl.Label.Validate.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627 \u0648\u0627\u0631\u062c\u0627\u0639 \u0623\u064a\u0629 \u0623\u062e\u0637\u0627\u0621 \u0645\u0631\u0641\u0642\u0629.
ActionControl.Label.Edit=\u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u062d\u0627\u0644\u064a\u0627.
ActionControl.Label.EditDisplayName=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0633\u0645
ActionControl.Label.EditDisplayName.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0633\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0645\u0639\u062f.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.SearchCriteria.Help=\u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0644\u062a\u0631\u0634\u064a\u062d \u0643\u0634\u0641 \u0627\u0644\u0645\u0639\u062f\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644\u0647.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Cluster.Label.ScriptName=\u0627\u0644\u0627\u0633\u0645
Cluster.Label.ScriptName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u062f \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
Cluster.Label.ScriptType=\u0627\u0644\u0646\u0648\u0639
Cluster.Label.ScriptType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u062f \u0644\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062d\u062b \u0628\u062a\u0631\u0634\u064a\u062d \u0643\u0634\u0641 \u0627\u0644\u0645\u0639\u062f\u0627\u062a \u0648\u0641\u0642\u0627 \u0644\u0644\u0627\u0633\u0645 \u0623\u0648 \u0627\u0644\u0646\u0648\u0639.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u0645\u062d\u0648 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b.
