# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0623\u0648\u0635\u0627\u0641 \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0644\u0645\u0644\u0641 \u0627\u0644\u062a\u062e\u0632\u064a\u0646. \u064a\u0642\u0648\u0645 \u0645\u062e\u0637\u0637 \u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0648\u0627\u0644\u0634\u0627\u0634\u0627\u062a \u0637\u0628\u0642\u0627 \u0644\u0647 \u0641\u064a \u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0643\u0645\u0627 \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u064a\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631.
ActionControl.Label.AddSchema=\u0627\u0633\u062a\u0642\u0628\u0627\u0644
ActionControl.Label.AddSchema.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u062e\u0637\u0637 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u062e\u0637\u0637 \u062c\u062f\u064a\u062f \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
ActionControl.Label.CreateBlankSchema=\u062c\u062f\u064a\u062f
ActionControl.Label.CreateBlankSchema.Help=\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0645\u062e\u0637\u0637 \u062c\u062f\u064a\u062f \u0648\u062e\u0627\u0644\u064a \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u062e\u0637\u0637 \u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.SearchCriteria.Help=\u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0631\u0634\u064a\u062d \u0643\u0634\u0641 \u0627\u0644\u0623\u0648\u0635\u0627\u0641 \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Cluster.Label.SchemaName=\u0627\u0644\u0627\u0633\u0645
Cluster.Label.SchemaName.Help=\u0627\u0633\u0645  \u0627\u0644\u0645\u062e\u0637\u0637 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
Cluster.Label.SchemaType=\u0627\u0644\u0646\u0648\u0639
Cluster.Label.SchemaType.Help=\u0646\u0648\u0639  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062d\u062b \u0628\u062a\u0631\u0634\u064a\u062d \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0623\u0648\u0635\u0627\u0641 \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u0627\u0633\u0645 \u0623\u0648 \u0627\u0644\u0646\u0648\u0639.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u0645\u062d\u0648 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u0627\u0632\u0627\u0644\u0629  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Download=\u062a\u062d\u0645\u064a\u0644
ActionControl.Label.Download.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0645\u064a\u0644 \u0628\u062a\u062d\u0645\u064a\u0644  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
ActionControl.Label.Edit=\u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.EditDisplayName=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0633\u0645
ActionControl.Label.EditDisplayName.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0633\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
