# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00199675, SS
# BEGIN, CR00187976, SS
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 
# END, CR00187976
# END, CR00199675
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062c\u0646\u0627\u0626\u064a.
Field.Label.Result=\u0627\u0644\u0646\u062a\u064a\u062c\u0629
# BEGIN,  CR00132060, NBR
Field.Label.Result.Help=\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0646\u062c\u0627\u062d \u0623\u0648 \u0641\u0634\u0644 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
# END,  CR00132060
Field.Label.RequestDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628
Field.Label.RequestDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0637\u0644\u0628 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629. \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0621 \u0630\u0644\u0643 \u0628\u0635\u0641\u0629 \u0639\u0627\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u0627\u0633\u062a\u0644\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.ProviderMember=\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00260703, GP
Field.Label.ProviderMember.Help=\u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0645 \u0623\u0641\u0631\u0627\u062f \u062e\u0627\u0635\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0639\u0644\u0627\u0642\u0629 \u062f\u0627\u062e\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. \u0642\u062f \u062a\u0642\u0648\u0645 \u0647\u064a\u0626\u0629 SEM \u0628\u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0631\u064a\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0633 \u062a\u0631\u062a\u0628\u0637 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u0628\u0644  \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629.
# END, CR00260703
# BEGIN, CR00085605,SP 
Field.Label.ExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ExpiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
# END, CR00205835
# END, CR00085605
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.BackgroundChecks
# END NON-TRANSLATABLE
# END, CR00236113
