# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062a\u0634\u063a\u064a\u0644\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
PageTitle.StaticText1=\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a 
ActionControl.Label.NewAppliedFixed=\u062e\u0635\u0645 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f (\u062b\u0627\u0628\u062a)
ActionControl.Label.NewAppliedFixed.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f \u0645\u0637\u0628\u0642.
ActionControl.Label.NewAppliedVariable=\u062e\u0635\u0645 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f (\u0645\u062a\u063a\u064a\u0631)
ActionControl.Label.NewAppliedVariable.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u0645\u062a\u063a\u064a\u0631 \u062c\u062f\u064a\u062f \u0645\u0637\u0628\u0642.
ActionControl.Label.NewThirdPartyFixed=\u062e\u0635\u0645 \u062c\u062f\u064a\u062f \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b (\u062b\u0627\u0628\u062a)
ActionControl.Label.NewThirdPartyFixed.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
ActionControl.Label.NewThirdPartyVariable=\u062e\u0635\u0645 \u062c\u062f\u064a\u062f \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b (\u0645\u062a\u063a\u064a\u0631)
ActionControl.Label.NewThirdPartyVariable.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u0645\u062a\u063a\u064a\u0631 \u062c\u062f\u064a\u062f \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
# BEGIN, CR00369134, KRK
ActionControl.Label.NewUnappliedFixed=\u062e\u0635\u0645 \u062c\u062f\u064a\u062f \u063a\u064a\u0631 \u0645\u0637\u0628\u0642 (\u062b\u0627\u0628\u062a)
ActionControl.Label.NewUnappliedFixed.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f \u063a\u064a\u0631 \u0645\u0637\u0628\u0642.
ActionControl.Label.NewUnappliedVariable=\u062e\u0635\u0645 \u062c\u062f\u064a\u062f \u063a\u064a\u0631 \u0645\u0637\u0628\u0642 (\u0645\u062a\u063a\u064a\u0631)
ActionControl.Label.NewUnappliedVariable.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u0645\u062a\u063a\u064a\u0631 \u062c\u062f\u064a\u062f \u063a\u064a\u0631 \u0645\u0637\u0628\u0642.
# END, CR00369134
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Label.Name=\u0627\u0644\u0646\u0648\u0639
Field.Label.Name.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0635\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u063a\u0627\u0632"\u060c "\u0636\u0631\u064a\u0628\u0629"\u060c "FRM".
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062e\u0635\u0645\u0647\u0627 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0627\u0644\u0645\u0642\u062a\u0637\u0639\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062e\u0635\u0645 \u0641\u0639\u0627\u0644\u0627.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062e\u0635\u0645 \u0641\u0639\u0627\u0644\u0627.
Field.Label.BusinessStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.BusinessStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0647\u064a "\u0641\u0639\u0627\u0644" \u0623\u0648 "\u063a\u064a\u0631-\u0641\u0639\u0627\u0644".
