# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0639\u0631\u0636 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u0627\u062f\u0631.
# BEGIN, CR00228396, PS
PageTitle.StaticText1=\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 
# END, CR00228396
# BEGIN, CR00236707, PS
ActionControl.Label.New=\u062a\u0633\u062c\u064a\u0644 \u0627\u0634\u062a\u0631\u0627\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u062c\u062f\u064a\u062f\u0629.
# END, CR00236707
# BEGIN, CR00206896, SS
Field.Title.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Title.ReferenceNumber.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
# BEGIN, CR00207545, SS
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
# END, CR00207545
Field.Label.Name.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00293652, ASN
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00293652
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0641\u062a\u0648\u062d\u060c \u0645\u0639\u062a\u0645\u062f\u060c \u0627\u063a\u0644\u0627\u0642\u060c \u0645\u062d\u062a\u0645\u0644\u060c \u0645\u0631\u0641\u0648\u0636\u060c \u062a\u0623\u062c\u064a\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.TheRoleOfTheResourceManager
# END NON-TRANSLATABLE
# BEGIN, CR00206671, SS
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Reject=\u0631\u0641\u0636
ActionControl.Label.Reject.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0631\u0641\u0636 \u0628\u0631\u0641\u0636 \u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Suspend=\u062a\u0623\u062c\u064a\u0644
ActionControl.Label.Suspend.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0623\u062c\u064a\u0644 \u0628\u062a\u0623\u062c\u064a\u0644 \u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00228396, PS
ActionControl.Label.Re-open=\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d
ActionControl.Label.Re-open.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00228396
ActionControl.Label.RegisterAsPerson=\u062a\u0633\u062c\u064a\u0644 \u0643\u0634\u062e\u0635
ActionControl.Label.RegisterAsPerson.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0643\u0634\u062e\u0635 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.ViewRelatedEnquiry=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642
ActionControl.Label.ViewRelatedEnquiry.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u0647.
# END, CR00206671
