# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. 
Page.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a :
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
# BEGIN, CR00205835, NBR
ActionControl.Label.View.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u062f\u062f.
# BEGIN, CR00226313, PS
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.Home.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# BEGIN, CR00246866, AK
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# END, CR00246866
ActionControl.Label.VersionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629
ActionControl.Label.VersionHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# END, CR00226313
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0643\u0644 \u0627\u0644\u0646\u0633\u062e \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0639\u064a\u0646\u0629.
Field.Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629. \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u062e\u0627\u0644\u064a\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0628\u0639\u062f.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0628\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u062a\u0639\u0627\u0642\u0628 \u0644\u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629. 
Field.Label.Created=\u062a\u0645 \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.Created.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# END, CR00205835
Container.Separator=|
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
