# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00145769, SB
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00145769
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u062f\u0631\u064a\u0628 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645:
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ProviderGroupMember=\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00145769, SB
# BEGIN, CR00260713, GP
Field.Label.ProviderGroupMember.Help=\u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0645 \u0623\u0634\u062e\u0627\u0635 \u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0647\u0645 \u0639\u0644\u0627\u0642\u0627\u062a \u062f\u0627\u062e\u0644\u064a\u0629 \u0648\u0627\u0636\u062d\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. \u0642\u062f \u062a\u0642\u0648\u0645 \u0647\u064a\u0626\u0629 SEM \u0628\u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0631\u064a\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0633 \u062a\u0631\u062a\u0628\u0637 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u0628\u0644  \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629.
# END, CR00260713
# END, CR00145769
Field.Label.UnitsRequired=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
# BEGIN, CR00145769, SB
Field.Label.UnitsRequired.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645.
# END, CR00145769
Field.Label.UnitsRemaining=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629
# BEGIN, CR00145769, SB
Field.Label.UnitsRemaining.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645.
# END, CR00145769
Field.Label.DateCompleted=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0645\u0627\u0645
# BEGIN, CR00145769, SB
Field.Label.DateCompleted.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
Field.Label.WaiverExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0637\u0644\u0628 \u0627\u0644\u0627\u0644\u063a\u0627\u0621
# BEGIN, CR00145769, SB
Field.Label.WaiverExpiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
# BEGIN, CR00145769, SB
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627.
# END, CR00145769
Field.Label.UnitsCompleted=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0627\u0645\u0629
# BEGIN, CR00145769, SB
Field.Label.UnitsCompleted.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647\u0627 \u0644\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
Field.Label.CreditsAchieved=\u0631\u0635\u064a\u062f \u0627\u0644\u0627\u0646\u062c\u0627\u0632\u0627\u062a
# BEGIN, CR00145769, SB
Field.Label.CreditsAchieved.Help=\u0631\u0635\u064a\u062f \u0627\u0644\u0627\u0646\u062c\u0627\u0632\u0627\u062a \u0641\u064a \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
Field.Label.ValidTill=\u0635\u0627\u0644\u062d \u062d\u062a\u0649
# BEGIN, CR00145769, SB
Field.Label.ValidTill.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0635\u0627\u0644\u062d\u0627 \u062d\u062a\u0649 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00145769
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# BEGIN, CR00145769, SB
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c '\u0627\u062a\u0645\u0627\u0645' \u060c '\u0637\u0644\u0628 \u0627\u0644\u063a\u0627\u0621'.
# END, CR00145769
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00145769, SB
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# END, CR00145769
ActionControl.Label.Delete=\u062d\u0630\u0641
# BEGIN, CR00145769, SB
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0633\u062c\u0644 \u062f\u0644\u064a\u0644 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00145769
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
# BEGIN, CR00145769, SB
ActionControl.Label.Approve.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u062a\u0645\u0627\u062f \u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00145769
ActionControl.Label.Waive=\u0637\u0644\u0628 \u0627\u0644\u063a\u0627\u0621
# BEGIN, CR00145769, SB
ActionControl.Label.Waive.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
# BEGIN, CR00145769, SB
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062d\u0627\u0644\u0629 \u0639\u0636\u0648 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# END, CR00145769
# BEGIN, CR00154191, ASN
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00154191
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderTraining
# END NON-TRANSLATABLE
