# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00144968, SB
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0643\u0645\u0627\u0644\u0647 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00144968
# BEGIN, CR00235795, PS
PageTitle.StaticText1=\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062c\u062f\u064a\u062f
# END, CR00235795
Cluster.Title.TrainingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Cluster.Title.TrainingProviderDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.RegisteredTraining=\u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u0633\u062c\u0644
# BEGIN, CR00144968, SB
Field.Label.RegisteredTraining.Help=\u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u0633\u062c\u0644 \u0647\u0648 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00144968
Field.Label.UnRegisteredTraining=\u062a\u062f\u0631\u064a\u0628 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644
# BEGIN, CR00144968, SB
Field.Label.UnRegisteredTraining.Help=\u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644 \u0647\u0648 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0630\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00144968
Field.Label.RegisteredProvider=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629
# BEGIN, CR00144968, SB
Field.Label.RegisteredProvider.Help=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0647\u064a \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00144968
Field.Label.UnRegisteredProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0629
# BEGIN, CR00144968, SB
Field.Label.UnRegisteredProvider.Help=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0647\u064a \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00144968
ActionControl.Label.Save=\u062d\u0641\u0638
# BEGIN, CR00144968, SB
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0641\u0638 \u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00144968
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
# BEGIN, CR00144968, SB
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00144968
Field.StaticText.Text1=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0623\u0633\u0641\u0644
Field.StaticText.Text2=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0623\u0633\u0641\u0644
Field.StaticText.Text3=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644
Field.StaticText.Text4=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderTraining
# END NON-TRANSLATABLE
