# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0643\u0631\u0627\u0631.
PageTitle.ServiceAuthorizationDetails=\u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Title.SADetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Title.SALIDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.SARefNo=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.SARefNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.Frequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.Frequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.UnitsAuthorized=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627
Field.Label.UnitsAuthorized.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u0631\u062e\u0635 \u0644\u0647 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u0631\u062e\u0635 \u0644\u0647 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.UnitAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitAmount.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0643\u0644 \u0648\u062d\u062f\u0629 \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0628\u0627\u0644\u062f\u0641\u0639 \u0628\u0647\u0627 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0639\u0645\u064a\u0644 \u0645\u062d\u062f\u062f.
Field.Label.MaximumUnits=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.MaximumUnits.Help=\u064a\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0644\u062a\u0639\u0631\u064a\u0641 \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0631\u062e\u0635\u0627 \u0644\u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0645\u062d\u062f\u062f\u0629.
Field.Label.MaximumUnitsFrequency=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.MaximumUnitsFrequency.Help=\u064a\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0644\u062a\u0639\u0631\u064a\u0641 \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0631\u062e\u0635\u0627 \u0644\u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0645\u062d\u062f\u062f\u0629.
Field.Label.UnitsAmountFixedInd=\u0645\u0624\u0634\u0631 \u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062b\u0627\u0628\u062a\u0629
Field.Label.UnitsAmountFixedInd.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u0648\u062d\u062f\u0629 \u064a\u0639\u062f \u0645\u0628\u0644\u063a \u062b\u0627\u0628\u062a \u0623\u0648 \u062a\u0642\u062f\u064a\u0631\u064a. \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646  \u0645\u0628\u0644\u063a \u0627\u0644\u0648\u062d\u062f\u0629 \u064a\u0639\u062f \u0645\u0628\u0644\u063a \u062b\u0627\u0628\u062a \u0623\u0648 \u062a\u0642\u062f\u064a\u0631\u064a.
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Service.Help=\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u0639\u0645\u064a\u0644.
Field.Label.Provider=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Provider.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.Nominee=\u0645\u0631\u0634\u062d
Field.Label.Nominee.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.ProviderCategoryType=\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ServiceAuthorization
# END NON-TRANSLATABLE
