# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
DynamicEvidenceConfigurationExtractor.name=\u0623\u062f\u0627\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a
DynamicEvidenceConfigurationExtractor.desc=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u062d\u0642\u0627\u0626\u0642 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a
DynamicEvidenceConfigurationExtractor.codetableDir.name=\u062f\u0644\u064a\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f
DynamicEvidenceConfigurationExtractor.codetableDir.desc=\u0627\u0633\u0645 \u0627\u0644\u062f\u0644\u064a\u0644 \u062d\u064a\u062b \u064a\u062a\u0645 \u0643\u062a\u0627\u0628\u0629 \u0645\u0644\u0641\u0627\u062a \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (CTX). \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0647\u0648 '\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f'
DynamicEvidenceConfigurationExtractor.dmxDir.name=\u062f\u0644\u064a\u0644 DMX
DynamicEvidenceConfigurationExtractor.dmxDir.desc=\u0627\u0633\u0645 \u0627\u0644\u062f\u0644\u064a\u0644 \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u0643\u062a\u0627\u0628\u0629 \u0645\u0644\u0641\u0627\u062a DMX. \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0647\u0648 '\u0645\u0628\u062f\u0626\u064a'
DynamicEvidenceConfigurationExtractor.serverDir.name=\u062f\u0644\u064a\u0644 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
DynamicEvidenceConfigurationExtractor.serverDir.desc=\u0645\u0643\u0627\u0646 \u062d\u0627\u0641\u0638\u0629 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 (EJBServer) \u0636\u0645\u0646 \u0645\u0643\u0648\u0646 \u0627\u0644\u0648\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629
DynamicEvidenceConfigurationExtractor.datamanagerDir.name=\u062f\u0644\u064a\u0644 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
DynamicEvidenceConfigurationExtractor.datamanagerDir.desc=\u0627\u0633\u0645 \u0627\u0644\u062f\u0644\u064a\u0644 \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u0643\u062a\u0627\u0628\u0629 \u0645\u0644\u0641\u0627\u062a datamanger (DMX\u060c blob\u060c clob). \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0647\u0648 '\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a'
DynamicEvidenceConfigurationExtractor.etCodePrefix.name=\u0628\u0627\u062f\u0626\u0629 \u0643\u0648\u062f \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
DynamicEvidenceConfigurationExtractor.etCodePrefix.desc=\u064a\u062d\u062f\u062f \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u062a\u0628\u062f\u0623 \u0623\u0643\u0648\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627 \u0628\u0647\u0630\u0647 \u0627\u0644\u0628\u0627\u062f\u0626\u0629 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c DET).
DynamicEvidenceConfigurationExtractor.component.name=\u0627\u0644\u0645\u0643\u0648\u0646
DynamicEvidenceConfigurationExtractor.component.desc=\u0627\u0633\u0645 \u0645\u0643\u0648\u0646 \u0627\u0644\u0648\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u062d\u064a\u062b \u064a\u062a\u0645 \u0643\u062a\u0627\u0628\u0629 \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u062e\u0631\u0627\u062c (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c 'custom')
DynamicEvidenceConfigurationExtractor.tabDir.name=\u062f\u0644\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
DynamicEvidenceConfigurationExtractor.tabDir.desc=\u0627\u0633\u0645 \u0627\u0644\u062f\u0644\u064a\u0644 \u062d\u064a\u062b \u064a\u062a\u0645 \u0643\u062a\u0627\u0628\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0642\u0633\u0645 (SEC). \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0647\u0648 '\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628'
DynamicEvidenceConfigurationExtractor.etExtractionList.name=\u0643\u0634\u0641 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
DynamicEvidenceConfigurationExtractor.etExtractionList.desc=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u064a \u0623\u0646\u0648\u0627\u0639 \u0623\u062f\u0644\u0629 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c\u0647\u0627.
DynamicEvidenceConfigurationExtractor.extractAll.name=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0643\u0644
DynamicEvidenceConfigurationExtractor.extractAll.desc=\u062a\u062d\u062f\u062f \u0627\u0644\u0642\u064a\u0645\u0629 'true' \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0643\u0644 \u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645
DynamicEvidenceConfigurationExtractor.lowerKey.name=\u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u062f\u0646\u0649
DynamicEvidenceConfigurationExtractor.lowerKey.desc=\u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062f\u0649 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644
DynamicEvidenceConfigurationExtractor.upperKey.name=\u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u0639\u0644\u0649
DynamicEvidenceConfigurationExtractor.upperKey.desc=\u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u0639\u0644\u0649 \u0641\u064a \u0645\u062f\u0649 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644
DynamicEvidenceConfigurationExtractor.preserveRangeKeys.name=\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0645\u0641\u0627\u062a\u064a\u062d \u0627\u0644\u0645\u062f\u0649
DynamicEvidenceConfigurationExtractor.preserveRangeKeys.desc=\u0643\u0634\u0641 \u0645\u0641\u0627\u062a\u064a\u062d \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u062c\u0628 \u062a\u063a\u064a\u064a\u0631\u0647\u0627
DynamicEvidenceConfigurationExtractor.extractProductLinks.name=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u0646\u062a\u062c
DynamicEvidenceConfigurationExtractor.extractProductLinks.desc=\u062a\u062d\u062f\u062f \u0627\u0644\u0642\u064a\u0645\u0629 'true' \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0649 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
DynamicEvidenceConfigurationExtractor.extractICLinks.name=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0627\u0628\u0637 IC
DynamicEvidenceConfigurationExtractor.extractICLinks.desc=\u062a\u062d\u062f\u062f \u0627\u0644\u0642\u064a\u0645\u0629 'true' \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
DynamicEvidenceConfigurationExtractor.extractCaseLinks.name=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062d\u0627\u0644\u0629
DynamicEvidenceConfigurationExtractor.extractCaseLinks.desc=\u062a\u062d\u062f\u062f \u0627\u0644\u0642\u064a\u0645\u0629 true \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0649 \u062d\u0627\u0644\u0627\u062a \u062e\u0644\u0627\u0641 \u0642\u0636\u0627\u064a \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
