# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639. \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0647\u0624\u0644\u0627\u0621 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0645\u0643\u0627\u062a\u0628 \u0639\u0627\u0645\u0629 \u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0644\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0639\u0646\u0648\u0627\u0646. \u0645\u0644\u062d\u0648\u0638\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0623\u0645\u0627\u0643\u0646 \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0646\u0641\u0633 \u0627\u0644\u0639\u0646\u0648\u0627\u0646. \u064a\u0642\u062f\u0645 C\u00faram \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0623\u0645\u0627\u0643\u0646. \u062a\u0642\u062f\u0645 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0627\u0642\u0644\u064a\u0645\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0642\u0633\u064a\u0645 \u0643\u0644 \u0623\u0648 \u0628\u0639\u0636  \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0627\u062f\u0627\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627 \u062e\u0644\u0627\u0644 \u0633\u0637\u0648\u0631 \u0645\u062a\u0639\u062f\u062f\u0629. 
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639
# START NON-TRANSLATABLE
ActionControl.Label.Activate=Activate
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Activate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Activate.Help=Click the Activate link on the Status field to activate the location structure.
# END NON-TRANSLATABLE
ActionControl.Label.CreateRootLocation=\u0645\u0643\u0627\u0646 \u0631\u0626\u064a\u0633\u064a \u062c\u062f\u064a\u062f
# BEGIN, CR00341982, PB
ActionControl.Label.CreateRootLocation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0643\u0627\u0646 \u0631\u0626\u064a\u0633\u064a \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0643\u0627\u0646 \u0631\u0626\u064a\u0633\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
# END, CR00341982
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639.
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ActivationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.ActivationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Root=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.Root.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a.
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639.
Container.Label.Status=\u0645\u0648\u0642\u0641 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639
Container.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0641\u0639\u0627\u0644"\u060c "\u062a\u0645 \u0627\u062d\u0644\u0627\u0644\u0647"\u060c "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631"\u060c "\u062a\u0645 \u0627\u0644\u063a\u0627\u0621\u0647".
Container.Label.Name=\u0627\u0644\u0627\u0633\u0645  
Container.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639.
  Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=LOCADMIN.LocStructures
# END NON-TRANSLATABLE
