# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643
Field.StaticText.Welcome=\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u064a C\u00faram
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0645\u0633\u0627\u0631\u0627\u062a \u0645\u062e\u062a\u0635\u0631\u0629 \u0648\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Cluster.Title.PartcipantShortcuts=\u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0635\u0631\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643
ActionControl.Label.RegisterParticipant=\u062a\u0633\u062c\u064a\u0644 \u0645\u0634\u0627\u0631\u0643
ActionControl.Label.RegisterParticipant.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0633\u062c\u064a\u0644 \u0645\u0634\u0627\u0631\u0643 \u0644\u062a\u0641\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u062a\u0633\u062c\u064a\u0644 \u0634\u062e\u0635 \u062c\u062f\u064a\u062f\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.PartcipantSearch=\u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0642\u062f\u0645 \u0644\u0645\u0634\u0627\u0631\u0643
ActionControl.Label.Person=\u0627\u0644\u0634\u062e\u0635
ActionControl.Label.Person.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0634\u062e\u0635 \u0644\u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0634\u062e\u0635\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.Employer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0635\u0627\u062d\u0628 \u0639\u0645\u0644 \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
# START NON-TRANSLATABLE
ActionControl.Label.ProductProvider=Product Provider
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProductProvider.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProductProvider.Help=Click the Product Provider link to open the Product Provider Search page, where you can search for any product provider registered on the system.
# END NON-TRANSLATABLE
#BEGIN, CR00080496 MC
# START NON-TRANSLATABLE
ActionControl.Label.ProspectPerson=Prospect Person
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProspectPerson.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProspectPerson.Help=Click the Prospect Person link to open the Prospect Person Search page, where you can search for any prospect person registered on the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProspectEmployer=Prospect Employer
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProspectEmployer.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ProspectEmployer.Help=Click the Prospect Employer link to open the Prospect Employer Search page, where you can search for any prospect employer registered on the system.
# END NON-TRANSLATABLE
#END, CR00080496
ActionControl.Label.ServiceSupplier=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ServiceSupplier.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.InformationProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
ActionControl.Label.InformationProvider.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0633\u062c\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.Utility=\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.Utility.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0631\u0641\u0642 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0631\u0641\u0642\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0645\u0631\u0641\u0642 \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.ExternalParty=\u0637\u0631\u0641 \u062e\u0627\u0631\u062c\u064a
ActionControl.Label.ExternalParty.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0637\u0631\u0641 \u062e\u0627\u0631\u062c\u064a \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0637\u0631\u0641 \u062e\u0627\u0631\u062c\u064a \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
#BEGIN CR00102013, PN
# START NON-TRANSLATABLE
ActionControl.Label.EmployerProspectEmployerSearch=Employer and Prospect Employer
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.EmployerProspectEmployerSearch.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.EmployerProspectEmployerSearch.Help=Click the Employer and Prospect Employer link to open the Employer and Prospect Employer Search page, where you can search for Employer and Prospect Employer registered on the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.PersonProspectPersonSearch=Person and Prospect Person
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.PersonProspectPersonSearch.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.PersonProspectPersonSearch.Help=Click the Person and Prospect Person link to open the Person and Prospect Person Search page, where you can search for Person and Prospect Person registered on the system.
# END NON-TRANSLATABLE
#END CR00102013
#BEGIN CR00117813, RB
ActionControl.Label.EducationalInstitute=\u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629
ActionControl.Label.EducationalInstitute.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629\u060c \u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629 \u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
#END CR00117813, RB
