# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0642\u0627\u0626\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062a\u0635\u0644.\u062a\u062d\u062a\u0648\u0649 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0628\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0645\u062d\u0627\u0644\u0629 \u0648\u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644 
PageTitle.StaticText1=\u0633\u062d\u0628 \u0627\u0644\u0637\u0644\u0628:
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.SignatureDetails=\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Cluster.Title.SignatureDetails.Description=\u0623\u062a\u0641\u0647\u0645 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 \u0641\u064a \u0623\u064a \u0648\u0642\u062a. \u0643\u0645\u0627 \u0623\u062a\u0641\u0647\u0645 \u0623\u0646\u0647 \u0628\u0633\u062d\u0628\u064a \u0644\u0637\u0644\u0628\u064a\u060c \u0644\u0646 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639. \u064a\u062a\u0645\u062a\u0639 \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0628\u0646\u0641\u0633 \u0627\u0644\u0623\u062b\u0631 \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064a \u0648\u064a\u0645\u0643\u0646 \u0641\u0631\u0636\u0647 \u0628\u0646\u0641\u0633 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0643\u0645\u0627 \u0647\u0648 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0639 \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u062e\u0637\u064a.
Field.Title.WithdrawReason=\u0627\u0644\u0633\u0628\u0628
Field.Title.WithdrawReason.Help=\u0627\u0644\u0633\u0628\u0628 \u0648\u0631\u0627\u0621 \u0633\u062d\u0628 \u0637\u0644\u0628 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Title.OtherReason=\u0627\u0646 \u0643\u0627\u0646 \u063a\u064a\u0631 \u0630\u0644\u0643\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0648\u0636\u064a\u062d
Field.Title.OtherReason.Help=\u0645\u062c\u0627\u0644 \u0627\u062f\u062e\u0627\u0644 \u0644\u0646\u0635 \u062d\u0631 \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0633\u0628\u0628 \u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u0623\u0633\u0628\u0627\u0628
Field.Title.ElectronicSignInd=\u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0648\u0643\u062a\u0627\u0628\u0629 \u0627\u0633\u0645\u064a \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0641\u0623\u0646\u0627 \u0623\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627 \u0639\u0644\u0649 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a
Field.Title.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Title.FirstName.Help=\u064a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0645\u0642\u062f\u0645 \u0627\u0644\u0637\u0644\u0628
Field.Title.MiddleName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637
Field.Title.MiddleName.Help=\u064a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637 \u0644\u0645\u0642\u062f\u0645 \u0627\u0644\u0637\u0644\u0628
Field.Title.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Title.LastName.Help=\u064a\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0645\u0642\u062f\u0645 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u064a\u062a\u0645 \u0633\u062d\u0628 \u0637\u0644\u0628 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u062d\u062f\u062f
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u064a\u062d\u0642\u0642 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u0628\u062f\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0646\u0647\u0627
Field.StaticText.WithdrawApplication=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0633\u062d\u0628 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u061f
Field.StaticText.WithdrawApplication.Help=\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0633\u062d\u0628 \u0627\u0644\u0637\u0644\u0628 \u0623\u0645 \u0644\u0627
