# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u0627\u0631\u0629 \u0639\u0645\u0644\u064a\u0627\u062a \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.  \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0639\u0645\u0644\u064a\u0627\u062a \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0648\u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0639\u0645\u0644\u064a\u0627\u062a \u062d\u0638\u0631. 
# START NON-TRANSLATABLE
Cluster.Title.BlockTaskAllocation=Block Task Allocation To This User
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.BlockTaskAllocation.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
List.Title.ActiveAndPendingBlocks=\u0643\u0634\u0641 \u064a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0648\u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a
List.Title.ExpiredBlocks=\u0643\u0634\u0641 \u064a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u062d\u0638\u0631 \u0645\u0646\u062a\u0647\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Clear=\u0645\u062d\u0648
ActionControl.Label.Clear.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u062d\u0648 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u062d\u0648 \u0639\u0645\u0644\u064a\u0629 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Save=Save
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Save.Help=The Save action creates a new task allocation block from the details entered on this page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Save.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Cancel=Cancel
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Cancel.Help=The Cancel action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Cancel.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.NewAllocationBlocking=\u0639\u0645\u0644\u064a\u0629 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewAllocationBlocking.Help=\u0644\u0639\u0631\u0636 \u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0644\u062d\u0638\u0631 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
# START NON-TRANSLATABLE
Field.Label.StartDate=Start
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDate.Help=The date and time when the new task allocation block will begin.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDate.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EndDate=End
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EndDate.Help=The date and time when the new task allocation block will end.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EndDate.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
Field.Label.ActivePendingStartDate=\u0627\u0644\u0628\u062f\u0621
Field.Label.ActivePendingStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u0639\u0644\u0642\u0629.
Field.Label.ActivePendingEndDate=\u0627\u0644\u0646\u0647\u0627\u064a\u0629
Field.Label.ActivePendingEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u0639\u0644\u0642\u0629.
Field.Label.ActivePendingStatus=\u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.ActivePendingStatus.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u0630\u0647\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 "\u0641\u0639\u0627\u0644\u0629" \u0623\u0648 "\u0645\u0639\u0644\u0642\u0629".
Field.Label.ExpiredStartDate=\u0627\u0644\u0628\u062f\u0621
Field.Label.ExpiredStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0646\u062a\u0647\u064a\u0629.
Field.Label.ExpiredEndDate=\u0627\u0644\u0646\u0647\u0627\u064a\u0629
Field.Label.ExpiredEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u062d\u0638\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0646\u062a\u0647\u064a\u0629.
