# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00198414, AS
Page.Title=\u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f
# END, CR00198414
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645
Cluster.Title=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644. \u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0642\u062f \u0644\u0627 \u064a\u0643\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0641\u0639\u0627\u0644\u0627.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0641\u0639\u0627\u0644\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0645\u0648\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062a\u062d\u0627\u062f\u064a\u060c \u062f\u0648\u0644\u064a\u060c \u0645\u062d\u0644\u064a.  \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0649 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0647\u0630\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 Curam Administration Guide).
# BEGIN, CR00227014, PS
Cluster.Label.FundConfigurationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641
# END, CR00227014
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00227014, PS
Field.Lalel.WaitListAllowedInd=\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
# END, CR00227014
Field.Lalel.WaitListAllowedInd.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0628\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
Field.Label.OverObligationAllowedWhenCreatingObligation=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0643\u0648\u064a\u0646
# END, CR00207190
Field.Label.OverObligationAllowedWhenCreatingObligation.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0643\u0648\u064a\u0646\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
Field.Lalel.OverObligationIndAdjustOblign=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u0648\u064a\u0629
# END, CR00207190
Field.Lalel.OverObligationIndAdjustOblign.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0633\u0648\u064a\u062a\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00227014, PS
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
# END, CR00227014
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00426143, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00426143
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFunds
# END NON-TRANSLATABLE
