# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All rights reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0645\u0646\u0627\u0635\u0628 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0646\u0635\u0628 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0645\u062b\u0644\u060c \u0623\u062e\u0635\u0627\u0626\u064a \u0627\u062c\u062a\u0645\u0627\u0639\u064a 1\u060c \u0623\u062e\u0635\u0627\u0626\u064a \u0627\u062c\u062a\u0645\u0627\u0639\u064a 2\u060c \u0627\u0644\u062e.
PageTitle.StaticText1=\u0643\u0644 \u0627\u0644\u0645\u0646\u0627\u0635\u0628
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the position record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0646\u0635\u0628.
ActionControl.Label.Delete=\u062d\u0630\u0641
# BEGIN, CR00161962, KY
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0646\u0635\u0628 \u0644\u0644\u062d\u0630\u0641.
# END, CR00161962
ActionControl.Label.AssignUser=\u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u062e\u062f\u0645
ActionControl.Label.AssignUser.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0646\u0635\u0628.
ActionControl.Label.CreateUser=\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u062a\u062e\u0635\u064a\u0635 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateUser.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0643\u0648\u064a\u0646 \u0648\u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u0627\u0635\u0628.
# BEGIN, CR00322822, AC
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0649
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u064a\u0647.
# END, CR00322822
ActionControl.Label.AssignLocation=\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646
ActionControl.Label.AssignLocation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646 \u0644\u0644\u0645\u0646\u0635\u0628.
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals=View Evidence Approvals
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals.Help=Click the View Evidence Approvals link to view evidence approvals for the position.
# END NON-TRANSLATABLE
Field.Title.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Title.Position.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0635\u0628
Field.Title.OrgUnit=\u0627\u0644\u0648\u062d\u062f\u0629
Field.Title.OrgUnit.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0647\u0627 \u0627\u0644\u0645\u0646\u0635\u0628. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Title.Job=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Title.Job.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0646\u0635\u0628. \u0648\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644.
Field.Title.LeadPosition=\u0645\u0646\u0635\u0628 \u0642\u064a\u0627\u062f\u064a
Field.Title.LeadPosition.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0646\u0635\u0628 \u064a\u0639\u062f \u0645\u0646\u0635\u0628 \u0642\u064a\u0627\u062f\u064a \u0623\u0645 \u0644\u0627.
Field.Title.Vacant=\u0634\u0627\u063a\u0631
Field.Title.Vacant.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0646\u0635\u0628 \u064a\u0639\u062f \u0634\u0627\u063a\u0631\u0627 \u0623\u0645 \u0644\u0627.
Field.Title.RecordStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.RecordStatus.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062a\u0633\u0644\u0633\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
# BEGIN, CR00388421, MV
Field.Label.PositionName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.OrgUnitName=\u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.LeadPositionInd=\u0645\u0646\u0635\u0628 \u0642\u064a\u0627\u062f\u064a
Field.Label.Job=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Cluster.Filter.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u062a\u064a \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
# END, CR00388421
