# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0623\u0643\u064a\u062f \u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.ContinueRegistration=\u0627\u0633\u062a\u0645\u0631\u0627\u0631
ActionControl.Label.ContinueRegistration.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0644\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635  \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u064a \u0635\u0641\u062d\u0629 \u062a\u0633\u062c\u064a\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
PageTitle.StaticText1=\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0641\u0639\u0644
PageTitle.Description=\u0623\u062f\u062e\u0644 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0645\u0633\u0627\u0639\u062f\u062a\u0643 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0645\u0646 \u0642\u0628\u0644.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.LastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Nickname=\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628
Field.Label.Nickname.Help=\u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0634\u062e\u0635/\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0623\u062e\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0627\u0644\u062d\u0633\u0628\u0627\u0646 \u0623\u0645 \u0644\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628\u060c \u0633\u062a\u0642\u0648\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u062a\u062d\u062a \u0627\u0644\u0644\u0642\u0628 \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0627 \u0627\u0644\u0644\u0642\u0628. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u062e\u0635 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0627\u0633\u0645 "James" \u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0644\u0642\u0628 "Jimmy". \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0644\u0642\u0628 \u0648\u062a\u0645 \u062a\u062d\u062f\u064a\u062f "Jimmy" \u0641\u064a \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0628\u0627\u0644\u0627\u0633\u0645 "Jimmy" \u0623\u0648 "James".
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.BirthLastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.BirthLastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0644\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.MotherBirthName=\u0627\u0633\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0623\u0645
Field.Label.MotherBirthName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0623\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.DateOfBirth=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.DateOfBirth.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.AddressLineOne=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Label.AddressLineOne.Help=\u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0623\u0648\u0644 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629
Field.Label.City.Help=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0623\u0648 \u0627\u0644\u0628\u0644\u062f\u0629 \u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.Gender.Help=\u062c\u0646\u0633 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
List.Title.SearchResults.Help=\u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u064a \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0645\u0637\u0627\u0628\u0642 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b. \u0648\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0623\u064a \u0645\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u064a\u0646 \u0648\u0630\u0644\u0643 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Container.Label.AlternativeRegistration=Alt.Reg
Container.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
#BEGIN CR00081691, PN
List.Title.Persons=\u0627\u0644\u0623\u0634\u062e\u0627\u0635:  \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b (\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f:
List.Title.ProspectPersons=\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644:  \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b (\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f:
Field.Label.SearchResultsClosingParanthesis=)
#END CR00081691
Field.Label.SearchResultsClosingParanthesis.Help=\u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0644\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0643\u0634\u0648\u0641 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0648\u0627\u0644\u0634\u062e\u0635.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
