# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062f\u0644\u064a\u0644 \u0648\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0642\u0631\u0627\u0631 \u0628\u0634\u0623\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0644\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u0639\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645\u0647\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0645\u0624\u0647\u0644\u0627 \u0644\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u0645 \u0644\u0627. \u0648\u062a\u0639\u062f \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u064a \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0646 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a. \u0648\u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 \u0628\u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u0643\u064a \u064a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0644\u0627\u0639\u0627\u0646\u0629. \u0648\u0639\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0623\u0647\u0644\u064a\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629. \u0648\u064a\u0646\u062a\u062c \u0639\u0646 \u0630\u0644\u0643 \u0642\u0631\u0627\u0631 \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0645\u0624\u0647\u0644\u0627 \u0623\u0645 \u0644\u0627\u060c \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0624\u0647\u0644\u0627 \u0641\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0624\u0647\u0644 \u0644\u0647 \u0627\u0644\u0634\u062e\u0635.
PageTitle.StaticText1=\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Reason=\u0633\u0628\u0628 \u0627\u0644\u0642\u0631\u0627\u0631
Field.Label.Reason.Help=\u0627\u0644\u0633\u0628\u0628 \u0641\u064a \u0642\u0631\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0646\u062a\u064a\u062c\u0629 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.DecisionFromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.DecisionFromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u0639\u0627\u0644\u0629. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a.
Field.Label.DecisionToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.DecisionToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u0639\u0627\u0644\u0629. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u064a.
Cluster.Title.OriginalDecision=\u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a
Cluster.Title.OriginalDecision.Help=\u062a\u0642\u0648\u0645 \u0634\u0627\u0634\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0628\u0639\u0631\u0636 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a. \u064a\u0645\u0643\u0646\u0643 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0639\u0627\u062f \u062a\u0642\u064a\u064a\u0645\u0647\u0627.
Cluster.Title.NewDecision=\u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f \u062a\u0642\u064a\u064a\u0645\u0647
Cluster.Title.NewDecision.Help=\u062a\u0642\u0648\u0645 \u0634\u0627\u0634\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f \u062a\u0642\u064a\u064a\u0645\u0647 \u0628\u0639\u0631\u0636 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f \u062a\u0642\u064a\u064a\u0645\u0647. \u064a\u0645\u0643\u0646\u0643 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u062f \u062a\u0642\u064a\u064a\u0645\u0647 \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a.
ActionControl.CompareEvidenceDifferenceButton.label=\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a \u0627\u0644\u0623\u062f\u0644\u0629 \u0641\u0642\u0637
ActionControl.CompareEvidenceDifferenceButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a \u0627\u0644\u0623\u062f\u0644\u0629 \u0641\u0642\u0637\u060c \u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0645\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a \u0628\u064a\u0646 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0641\u0626\u0627\u062a \u0627\u0644\u0623\u062f\u0644\u0629.
ActionControl.ViewOriginalDecisionButton.label=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a
ActionControl.ViewOriginalDecisionButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a.
ActionControl.ViewReassessedDecisionButton.label=\u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u0631\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
ActionControl.ViewReassessedDecisionButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.CompareEvidenceButton.label=Compare Evidence
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.CompareEvidenceButton.label.Help=Press the Compare Evidence button to compare the original decision evidence with the reassessed evidence.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.CompareEvidenceButton.label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
