# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u060c \u0641\u0642\u062f \u062a\u062a\u0637\u0644\u0628 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0646 \u0623\u0637\u0631\u0627\u0641 \u062b\u0627\u0644\u062b\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0637\u0628\u064a\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0637\u0644\u0628 \u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0637\u0628\u064a\u0628. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u0646\u0635\u0631 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u062a\u0646\u0641\u064a\u0630 C\u00faram IEG \u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u064a\u0645\u0643\u0646 \u062a\u0635\u0645\u064a\u0645 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0644\u062a\u062a\u0636\u0645\u0646 \u0641\u0642\u0637 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0648\u0639\u0646\u062f \u062a\u0633\u062c\u0644\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0644\u0627 \u064a\u0643\u0648\u0646 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0631\u0633\u0644. \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631 \u064a\u062f\u0648\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u0643\u0648\u0646 \u0627\u0631\u0633\u0627\u0644\u061b \u0648\u0644\u0643\u0646\u060c \u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u0637\u0631\u064a\u0642\u0629 \u062a\u0634\u063a\u064a\u0644 \u0631\u0633\u0645\u064a\u0629 \u0644\u0627\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0646 \u064a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u064a\u0647 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0637\u0631\u064a\u0642\u0629 \u0644\u0627\u0631\u0633\u0627\u0644\u0647. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0630\u0644\u0643 \u0641\u0627\u0646 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u064a\u062f\u0648\u064a\u0627 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062f\u0645\u062c\u0647\u0627 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0646\u0641\u0633 \u0627\u0644\u0623\u0633\u0626\u0644\u0629. \u064a\u0645\u0643\u0646 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062c\u0645\u064a\u0639 \u0622\u0644\u064a\u0627\u060c \u062d\u064a\u062b \u062a\u0642\u0648\u0645 \u0623\u062d\u062f\u062b \u0627\u062c\u0627\u0628\u0627\u062a \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0644\u0633\u0627\u0628\u0642\u0629\u060c \u0623\u0648 \u064a\u062f\u0648\u064a\u0627\u060c \u062d\u064a\u062b \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646\u0633\u0628 \u0627\u062c\u0627\u0628\u0629.
Cluster.Title.ThirdPartyRequests=\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
# BEGIN, CR00214223, PS
ActionControl.Label.RecordAnswers=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
ActionControl.Label.RecordAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b.
ActionControl.Label.EditAnswers=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
ActionControl.Label.EditAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0645\u0633\u0628\u0642\u0627.
ActionControl.Label.EditRequest=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.EditRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
ActionControl.Label.SendRequest=\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 
ActionControl.Label.SendRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0643\u062a\u0645 \u0627\u0631\u0633\u0627\u0644\u0647.
ActionControl.Label.CancelRequest=\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.CancelRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0637\u0644\u0628 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
# END, CR00214223
Field.Label.ThirdParty=\u0637\u0631\u0641 \u062b\u0627\u0644\u062b
Field.Label.ThirdParty.Help=\u0627\u0633\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u062c\u0627\u0628\u0627\u062a.
Field.Label.DateRequested=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628
Field.Label.DateRequested.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0643\u0648\u0646 \u0641\u064a\u0647 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0645\u0637\u0644\u0648\u0628\u0629.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
# BEGIN, CR00205835, NBR
Field.Label.LastUpdate=\u062a\u0627\u0631\u064a\u062e \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b
# END, CR00205835
Field.Label.LastUpdate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062c\u0631\u0627\u0621 \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b \u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
