# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260751, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00260751
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
 Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260751, GP
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u064a\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0644\u0623\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0646 \u062a\u0639\u062f \u062a\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0623\u064a \u062d\u0627\u0644.
# END, CR00260751
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0645 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Field.Label.RejectionReason=\u0633\u0628\u0628 \u0627\u0644\u0631\u0641\u0636
# BEGIN, CR00260751, GP
Field.Label.RejectionReason.Help=\u0633\u0628\u0628 \u0631\u0641\u0636 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0627 \u062a\u0643\u0648\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0639\u062a\u0645\u062f\u0629 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0643\u0645\u0627\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Field.Label.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647. 
Field.Label.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
Field.Label.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629.
# END, CR00260751
Field.Label.PlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.PlaceLimit.Help=\u0627\u0644\u062d\u062f \u0644\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00235318, GP
List.Title.ProviderServicePlaceLimit=\u062d\u062f\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646
List.Title.ProviderServiceRate=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
# END, CR00235318
