# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0623\u0645\u062b\u0644\u0629 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u062a\u0634\u0645\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u062c\u0646\u0627\u0626\u064a\u0629\u060c \u0648\u062e\u062f\u0645\u0627\u062a \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644\u060c \u0648\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u0623\u0633\u0644\u062d\u0629 \u0627\u0644\u0646\u0627\u0631\u064a\u0629.
# BEGIN, CR00205835, NBR
# BEGIN, CR00229065, PS
PageTitle.StaticText1=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629
# END, CR00229065
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ | 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629 
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# BEGIN, CR00207959, SS
Field.Label.ProviderGroupMember=\u0627\u0644\u0627\u0633\u0645
# END, CR00207959
# BEGIN, CR00260713, GP
Field.Label.ProviderGroupMember.Help=\u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0645 \u0623\u0634\u062e\u0627\u0635 \u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0647\u0645 \u0639\u0644\u0627\u0642\u0627\u062a \u062f\u0627\u062e\u0644\u064a\u0629 \u0648\u0627\u0636\u062d\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. \u0642\u062f \u062a\u0642\u0648\u0645 \u0647\u064a\u0626\u0629 SEM \u0628\u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0631\u064a\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0633 \u062a\u0631\u062a\u0628\u0637 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u0628\u0644  \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. 
# END, CR00260713
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062c\u0646\u0627\u0626\u064a.
Field.Label.Result=\u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Result.Help=\u0646\u062a\u064a\u062c\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0646\u062c\u0627\u062d \u0623\u0648 \u0641\u0634\u0644 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u062a\u0639\u062f \u0641\u0639\u0627\u0644\u0629 \u0623\u0645 \u0645\u0644\u063a\u0627\u0629.
# BEGIN, CR00198612
ActionControl.Label.AddFailureReason=\u0633\u0628\u0628 \u0627\u0644\u0641\u0634\u0644 \u0627\u0644\u062c\u062f\u064a\u062f
# BEGIN, CR00342305, PB
ActionControl.Label.AddFailureReason.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u0628\u0628 \u0641\u0634\u0644 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u0628\u0628 \u0641\u0634\u0644 \u0644\u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
# END, CR00342305
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
# END, CR00198612
# END, CR00205835
