# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0633\u062c\u0644\u0629. \u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u062e\u0627\u0631\u062c \u0627\u0644\u0646\u0638\u0627\u0645. \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u062a\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u0642\u0628\u0627\u0644\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0631\u062c\u0627\u0639 \u0623\u062d\u062f \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u0627\u0645\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u062c\u0631\u0627\u0621 \u0645\u0633\u062d \u0636\u0648\u0626\u064a \u0644\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u0627\u0644\u062d\u0627\u0642\u0647 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0643\u0645\u0644\u0641 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0648\u0644\u0643\u0646 \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0635\u062f\u0627\u0631 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u062f\u0648\u0646 \u0627\u0633\u062a\u062e\u062f\u0645 C\u00faram \u0641\u064a \u0627\u0646\u0634\u0627\u0621\u0647\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u062c\u0631\u0627\u0621 \u0627\u062a\u0635\u0627\u0644 \u062a\u0644\u064a\u0641\u0648\u0646\u064a \u0648\u0627\u062a\u0628\u0627\u0639 \u0647\u0630\u0647 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u0629 \u0628\u0645\u0630\u0643\u0631\u0629. \u0648\u064a\u062a\u064a\u062d Cram \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u060c \u0645\u062b\u0644 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u060c \u0648\u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0646\u0627\u0642\u0634\u062a\u0647\u0627.  
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Cluster.Title.Details=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u060c \u0645\u062b\u0644\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.DateReceived=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.DateReceived.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0641\u064a\u0647.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0633\u062c\u0644. \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.CommunicationStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommunicationStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0631\u0633\u0644\u060c \u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0631\u0633\u0644". \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0645\u0633\u0648\u062f\u0629 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0633\u0648\u062f\u0629".
Field.Label.CommunicationType=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommunicationType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0645\u0633\u062c\u0644\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Cluster.Title.Correspondent=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. 
Field.Label.CorrespondentName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.EmailAddress=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.EmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0631\u0627\u0633\u0644. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u060c \u0647\u0630\u0627 \u0647\u0648 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0645\u0633\u062a\u0644\u0645 \u0623\u0648 \u0645\u0631\u0633\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0648\u0645\u0631\u0633\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a.
Cluster.Title.CommunicationType=\u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0629
Field.Label.FileLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642. 
Field.Label.DocumentLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentLocation.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629. 
Field.Label.FileReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a. 
Field.Label.DocumentReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0629. 
Cluster.Title.CommunicationText=\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a.
Field.Label.CommunicationText=\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a
Field.Label.CommunicationText.Help=\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a. \u0647\u0630\u0627 \u0627\u0644\u0646\u0635 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Field.Label.Name=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.GeneralCommunicationFeatures.Introduction
# END NON-TRANSLATABLE
