# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u062a\u0639\u062f\u064a\u0644 \u0648\u062d\u0630\u0641 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0644\u062a\u0645\u0648\u064a\u0644. \u0639\u0646\u062f \u0627\u0633\u062a\u0646\u0641\u0627\u062f \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644 \u0648\u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0644\u0645\u0628\u0644\u063a \u062a\u0645 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0647 \u0644\u0645\u0634\u0627\u0631\u0643\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u0627\u0636\u0627\u0641\u0629 \u0627\u062f\u062e\u0627\u0644 \u0644\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0645\u062a\u0627\u062d \u0623\u0648 \u0639\u0646\u062f \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
PageTitle.StaticText=\u0628\u062d\u062b \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Cluster.Title.SearchCriteria=\u0623\u062f\u062e\u0644 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0628\u0623\u0633\u0641\u0644
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Label.ClientName=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.FundFiscalYearName=\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.FundFiscalYearName.Help=\u0627\u0633\u0645 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0647\u0627.
Field.Label.WaitListPosition=\u0627\u0644\u0645\u0648\u0636\u0639
Field.Label.WaitListPosition.Help=\u0645\u0648\u0636\u0639 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.ParticipantName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.ReviewDate = \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.ReviewDate.Help = \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.  \u0648\u0627\u062d\u062f (1) \u064a\u0639\u062f \u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u062a\u062d"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0646\u062a\u0647\u064a" \u0623\u0648 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0633\u062c\u0644\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0643\u0648\u0646 "\u0645\u0644\u063a\u064a\u0627".
Field.Label.ExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.ExpiryDays=\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0647\u064a \u0635\u0644\u0627\u062d\u064a\u062a\u0647\u0627
Field.Label.ExpiryDays.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0641\u064a \u0623\u064a\u0627\u0645 \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# BEGIN, CR00200567, AS
Container.Label.Seperator = |
Container.Label=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Edit.Label=\u062a\u062d\u0631\u064a\u0631
ActionControl.Edit.Label.Help=\u064a\u062a\u0645 \u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
ActionControl.Remove.Label=\u0627\u0632\u0627\u0644\u0629
ActionControl.Remove.Label.Help=\u064a\u062a\u0645 \u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# END, CR00200567
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0641\u064a \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u064a\u0627\u0631 \u0628\u062d\u062b \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639\u0643 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFundingWaitlists
# END NON-TRANSLATABLE
