# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
PageTitle.StaticText1=\u0627\u0632\u0627\u0644\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.WaitListPosition=\u0645\u0648\u0636\u0639 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Field.Label.WaitListEntry.WaitListPosition.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.ParticipantName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.WaitListEntry.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.FundName=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.FundName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0646\u062a\u0638\u0627\u0631\u0647.
Field.Label.CaseRefernceNo=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseRefernceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0647\u0627.
Field.Label.FundAssociationID.Help=\u0643\u0648\u062f \u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.WaitListEntry.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.WaitListEntry.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u062a\u062d"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0646\u062a\u0647\u064a" \u0623\u0648 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0633\u062c\u0644\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0643\u0648\u0646 "\u0645\u0644\u063a\u064a\u0627".
Field.Label.WaitListEntry.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.WaitListEntry.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0641\u064a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631. \u0633\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0630\u0648 \u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629 \u0623\u0648\u0644\u0627. \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0648\u0627\u062d\u062f (1) \u0647\u064a \u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.WaitListEntry.ExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.WaitListEntry.ExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631. \u0628\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u060c \u0644\u0646 \u064a\u062a\u0645 \u0623\u062e\u0630 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
# BEGIN, CR00200567, AS
Cluster.Label.Text=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0632\u0627\u0644\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0647\u0630\u0627\u061f
ActionControl.No.Label=\u0644\u0627
ActionControl.No.Label.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Yes.Label=\u0646\u0639\u0645
ActionControl.Yes.Label.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# END, CR00200567
Field.Label.WaitListEntry.RemovalReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0632\u0627\u0644\u0629
Field.Label.WaitListEntry.RemovalReason.Help=\u0633\u0628\u0628 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFundingWaitlists
# END NON-TRANSLATABLE
