# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u064a\u0642\u062f\u0645 \u0643\u0634\u0641 \u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0643\u0644 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0648\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0645\u0641\u064a\u062f\u0629 \u0644\u0623\u0646\u0647 \u062a\u0634\u0643\u0644 \u0646\u0628\u0630\u0629 \u0639\u0646 \u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# END, CR00169534, SR
PageTitle.StaticText1=\u0627\u0644\u062a\u0641\u0627\u0639\u0644\u0627\u062a
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the external party's interaction record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.InteractionType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0641\u0627\u0639\u0644
Field.Label.InteractionType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0641\u0627\u0639\u0644 \u0628\u064a\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u0634\u0645\u0644 \u0630\u0644\u0643 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0648\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0641\u064a \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629.
Field.Label.InteractionDateTime=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u062a\u0641\u0627\u0639\u0644
Field.Label.InteractionDateTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u062a\u0641\u0627\u0639\u0644 \u0628\u064a\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Interactions
# END NON-TRANSLATABLE
