# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
# BEGIN, CR00321084, GA
PageTitle.Title=\u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Label.AttendeeDetails=Contact Participants
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.AttendeeDetails.Deprecated=Deprecated since Curam 6.0.5.0. This property is deprecated as this field is removed from this page. See release note : CR00321084
# END NON-TRANSLATABLE
# END, CR00321084
Cluster.Description.ProviderMember=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0641\u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0645\u0627 \u064a\u0644\u064a.
Cluster.Description.RegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0627 \u064a\u0639\u062f \u0645\u062a\u0636\u0645\u0646\u0627 \u062d\u0627\u0644\u064a\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u062f\u062b \u0648\u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644\u0627 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0645\u0627 \u064a\u0644\u064a.
Cluster.Description.UnRegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0627 \u064a\u0639\u062f \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.User=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u064a\u0639\u062f \u0645\u0633\u062a\u062e\u062f\u0645\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u062d\u062b \u0628\u0623\u0633\u0641\u0644.
# BEGIN, CR00321084, GA
Cluster.Description.IncidentParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u062a\u0636\u0645\u0646 \u062d\u0627\u0644\u064a\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0645\u0627 \u064a\u0644\u064a.
# END, CR00321084
Field.Label.ProviderMember=\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderMember.Help=\u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.RegisteredParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0633\u062c\u0644
Field.Label.RegisteredParticipant.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.ParticipantName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0633\u062c\u064a\u0644\u0647.
Field.Label.User=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.User.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062c\u0644 \u0641\u064a \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a.
Field.Label.CurrentUserIsParticipant=\u0623\u0646\u0627 \u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.CurrentUserIsParticipant.Help=\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# BEGIN, CR00321084, GA
Field.Label.IncidentParticipant=\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b
Field.Label.IncidentParticipant.Help=\u0648\u0638\u064a\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b
# END, CR00321084
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638 \u0648\u062e\u0631\u0648\u062c
ActionControl.Label.Save.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062e\u0631\u0648\u062c \u0628\u062d\u0641\u0638 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0648\u0639\u0631\u0636 \u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0627\u0644\u064a \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0641\u0638 \u0646\u0635 \u0627\u0644\u0633\u0631\u062f \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643.
