# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# START NON-TRANSLATABLE
Page.Title.StaticText= 
# END NON-TRANSLATABLE
Field.Label.FiscalYear=\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.FiscalYear.Help=\u0627\u0633\u0645 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
Field.Label.Fund=\u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.Fund.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.TotalBudgeted=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0631\u062c \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
Field.Label.TotalBudgeted.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0647\u0648 \u0645\u062c\u0645\u0648\u0639 \u0643\u0644 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00199417, RD
Field.Label.RemainingBudgetedBalance=\u0631\u0635\u064a\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
# END, CR00199417
Field.Label.RemainingBudgetedBalance.Help=\u0631\u0635\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0632\u0646\u0629 \u0627\u0644\u0645\u062a\u0628\u0642\u064a \u0647\u0648 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0637\u0631\u0648\u062d \u0645\u0646\u0647 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0644\u062a\u0632\u0645 \u0628\u0647.
# BEGIN, CR00199417, RD
Field.Label.RemainingActualBalance=\u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0641\u0639\u0644\u064a
# END, CR00199417
Field.Label.RemainingActualBalance.Help=\u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0641\u0639\u0644\u064a \u0627\u0644\u0645\u062a\u0628\u0642\u064a \u0647\u0648 \u0645\u062c\u0645\u0648\u0639 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0637\u0631\u0648\u062d \u0645\u0646\u0647 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062d\u0627\u0644\u0629 \u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0645\u0646\u0637\u0642\u064a\u0627.
# BEGIN, CR00199417, RD
Field.Label.ObligatedTotal=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0627 \u062a\u0645 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0647
# END, CR00199417
Field.Label.ObligatedTotal.Help=\u0645\u062c\u0645\u0648\u0639 \u0643\u0644 \u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00199417, RD
Field.Label.PaymentTotal=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
# END, CR00199417
Field.Label.PaymentTotal.Help=\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0644 \u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
