# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 CER \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u062a\u0648\u062c\u062f \u0623\u0631\u0628\u0639\u0629 \u0623\u0646\u0648\u0627\u0639 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u064a\u062a\u0645 \u062f\u0639\u0645\u0647\u0627 \u062d\u0627\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 C\u00faram: \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0642\u0627\u0639\u062f\u0629 \u062a\u0642\u0644\u064a\u062f\u064a\u0629\u060c \u0642\u0648\u0627\u0639\u062f Curam Express Rules\u060c \u0627\u0644\u0647\u062f\u0641. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0627\u0644\u0646\u0648\u0639 Curam Express Rule\u060c \u0633\u062a\u0642\u0648\u0645 \u0622\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 CER \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0648\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0622\u0644\u064a\u0629 CER \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0627\u0644\u0648\u062c\u0647\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635.
PageTitle.StaticText1=\u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f CER
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 CER \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.CERSet=\u0645\u062c\u0645\u0648\u0639\u0629 CER
Field.Label.CERSet.Help=\u0645\u062c\u0645\u0648\u0639\u0629 CER \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Button.Label.Close=\u0627\u063a\u0644\u0627\u0642
Button.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessDefinitionsTopic
# END NON-TRANSLATABLE
