# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0627\u062d\u0638 \u0623\u0646 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0644\u0627 \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0641\u0648\u0631\u0627\u060c \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u064a\u0645\u0643\u0646\u0647\u0645 \u0637\u0644\u0628 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u0641\u0649 \u0648\u0642\u062a \u0627\u0644\u062a\u0634\u063a\u064a\u0644. \u0628\u062f\u0644\u0627 \u0645\u0646 \u0630\u0644\u0643\u060c \u064a\u062a\u0645 \u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0641\u0649 \u0635\u0641 \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0628\u062f\u0621 C\u00faram Batch Launcher. \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 C\u00faram Batch Launcher\u060c \u0627\u0631\u062c\u0639 \u0627\u0644\u0649 \u062f\u0644\u064a\u0644 \u0639\u0645\u0644\u064a\u0627\u062a C\u00faram. 
PageTitle.StaticText1=\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629
ActionControl.Label.Execute=\u062a\u0646\u0641\u064a\u0630
ActionControl.Label.Execute.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u064a\u0637\u0644\u0628 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.StaticText.EnterParamChanges=\u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0644\u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0630\u0627 \u0644\u0632\u0645 \u0627\u0644\u0623\u0645\u0631.
Field.StaticText.EnterParamChanges.Help=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0649 \u062a\u0631\u064a\u062f \u062a\u0634\u063a\u064a\u0644 \u062a\u0642\u0631\u064a\u0631 \u062e\u0644\u0627\u0644\u0647\u0627. \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0623\u0648 \u064a\u062f\u0648\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcesses
# END NON-TRANSLATABLE
