# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062a\u0646\u0641\u064a\u0630. \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0647\u0649 \u0645\u0644\u0641\u0627\u062a \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u0646\u0641\u064a\u0630 \u0623\u0648 \u0647\u0649 "\u0628\u0631\u0627\u0645\u062c \u0645\u0635\u063a\u0631\u0629" \u062a\u0642\u0648\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u0645\u0646 \u0627\u0644\u0633\u062c\u0644\u0627\u062a \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u062d\u064a\u062b \u0623\u0646\u0647 \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646 \u0630\u0644\u0643 \u0627\u0628\u0637\u0627\u0621 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0623\u062e\u064a\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u062d\u062a\u0649 \u064a\u0635\u0628\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u062f\u0648\u0646 \u0627\u062a\u0635\u0627\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u064a\u0644\u0627. \u0627\u0644\u0645\u062b\u0627\u0644 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u064a\u062a\u0645\u062b\u0644 \u0641\u0649 DetermineProductDeliveryEligibility. \u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0644\u062a\u0641\u0639\u064a\u0644 \u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0641\u0649 \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062a \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u0649 \u064a\u062a\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0643\u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u0644\u0644\u062d\u062f \u0645\u0646 \u062a\u0623\u062e\u064a\u0631 \u0627\u0644\u0646\u0638\u0627\u0645.  
 # START NON-TRANSLATABLE
PageTitle.StaticText1=Processes
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Execute=Execute
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Execute.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Execute.Help=The Execute action adds the batch process to the list of batch processes scheduled for execution by the batch launcher.
# END NON-TRANSLATABLE
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0632\u0627\u0644\u0629 \u064a\u062d\u0642\u0642 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062a\u0646\u0641\u064a\u0630.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
#BEGIN CR00081628, PN
# START NON-TRANSLATABLE
Container.Separator=  |
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
#END CR00081628
Field.Label.ProcessName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
Field.Label.ProcessName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
Field.Label.Executable=\u0645\u0644\u0641 \u0630\u0648 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0646\u0641\u064a\u0630
Field.Label.Executable.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0630\u0648 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0648\u0627\u0644\u0645\u0634\u0627\u0631 \u0627\u0644\u064a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcesses
# END NON-TRANSLATABLE
