# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062f\u0641\u0639\u0629 \u0645\u0646 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062f\u0641\u0639\u0627\u062a \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0641\u0639\u0627\u062a \u0641\u0649 \u062d\u0627\u0644\u0629 \u062d\u062f\u0648\u062b \u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629. \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u0628\u0627\u0644\u0642\u0627\u0621 \u0627\u0633\u062a\u062b\u0646\u0627\u0621\u060c \u064a\u0642\u0648\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0641\u0639\u0649 \u0628\u0645\u0642\u0627\u0631\u0646\u0629 \u0643\u0644 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623 \u0645\u0639 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062a\u0649 \u062a\u0635\u062f\u0631 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629. \u0627\u0630\u0627 \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0643\u0648\u062f \u062e\u0637\u0623 \u062f\u0641\u0639\u0649 \u0645\u0637\u0627\u0628\u0642\u060c \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649 \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0641\u0639\u0649.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCodeID=Batch Error Code ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCodeID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCodeID.Help=The batch error code ID is a text description of the error that is compared with batch process error messages.  If a batch error code ID that matches a batch error message is found, the corresponding Batch Error Code will be returned by the Batch Launcher (the program that is used to run Batch Process requests). For more information on batch process administration, see the C\u00faram Batch Processing Guide.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCode=Batch Error Code
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCode.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BatchErrorCode.Help=This batch process error code specifies the error codes that will be returned by the C\u00faram Batch Launcher to a task scheduler in the event of a batch process failure. This field is a numeric value.
# END NON-TRANSLATABLE
 # START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=The Edit action opens the batch error code for editing.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Remove=Remove
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Remove.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Remove.Help=The Remove action removes the batch error code from the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcessErrorCodes
# END NON-TRANSLATABLE
