# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 
Field.Label.BatchErrorCodeID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649
Field.Label.BatchErrorCodeID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649 \u0647\u0648 \u0648\u0635\u0641 \u0646\u0635\u0649 \u0644\u0644\u062e\u0637\u0623 \u0627\u0644\u0645\u0642\u0627\u0631\u0646 \u0628\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u062e\u0637\u0623 \u0644\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.  \u0627\u0630\u0627 \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0643\u0648\u062f \u062e\u0637\u0623 \u062f\u0641\u0639\u0649 \u064a\u0637\u0627\u0628\u0642 \u0631\u0633\u0627\u0644\u0629 \u062e\u0637\u0623 \u062f\u0641\u0639\u0649\u060c \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649 \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0641\u0639\u0649 (\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0634\u063a\u064a\u0644 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629). \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629\u060c \u0627\u0631\u062c\u0639 \u0627\u0644\u0649 \u062f\u0644\u064a\u0644 C\u00faram Batch Processing. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062f\u0641\u0639\u0649.
Field.Label.BatchErrorCode=\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u0645\u062c\u0645\u0639 
Field.Label.BatchErrorCode.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u062e\u0637\u0623 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0647\u0630\u0627 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 C\u00faram Batch Launcher \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u064a \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u062e\u0627\u0635 \u0628\u0641\u0634\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0630\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcessErrorCodes
# END NON-TRANSLATABLE
