# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0639\u0627\u0646\u0629 \u0645\u0646 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0623\u062d\u062f\u062f \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0642\u062f \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u062f \u062f\u0641\u0639\u062a \u0645\u0628\u0644\u063a \u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0646\u062a\u0641\u0639. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646\u0647\u0627 \u062e\u0635\u0645 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0623\u0648 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0644\u0642\u0649.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.AddCategory=\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0646\u064a\u0641
ActionControl.Label.AddCategory.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0646\u064a\u0641 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0649 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u064a\u0637\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629\u060c \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0644\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.SupplierReturns=\u0642\u0628\u0648\u0644 \u0645\u0631\u062a\u062c\u0639\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0648\u0631\u064a\u062f
Field.Label.SupplierReturns.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0642\u0628\u0648\u0644 \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0627\u062a \u0645\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0641\u064a \u0636\u0648\u0621 \u0639\u062f\u062f \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647\u0645.
Field.Label.ReviewFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.ReviewFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u062f\u062f \u0627\u0644\u0645\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.CaseHomePage=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseHomePage.Help=\u0646\u0633\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0648\u0630\u0644\u0643 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Contribution=\u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.Contribution.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062e \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u062a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c. \u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0643\u0646\u062a\u064a\u062c\u0629 \u0644\u0644\u062a\u0623\u0645\u064a\u0646.
Field.Label.DateList=\u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.DateList.Help=\u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u062a\u0642\u0648\u0645 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u062a\u0643\u0648\u064a\u0646 \u0642\u0631\u0627\u0631\u0627\u062a \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u0647\u0646\u0627\u0643 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0643\u0634\u0641 \u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e: \u0643\u0634\u0641 \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u062f\u062b \u0648\u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0646\u0645\u0648\u0630\u062c. \u0648\u062a\u0642\u0648\u0645 \u0643\u0644\u0627 \u0643\u0634\u0648\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0647\u0630\u0647 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0641\u064a\u0647\u0627 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0628\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0622\u0644\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u064a\u0642\u0648\u0645 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u062f\u062b \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u061b \u0648\u064a\u0639\u062f \u0643\u0634\u0641 \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0643\u0634\u0641 \u064a\u062a\u0645 \u062a\u062d\u0648\u064a\u0644\u0647 \u0628\u0631\u0645\u062c\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f\u062b \u0633\u062a\u062a\u0637\u0644\u0628 \u0643\u0634\u0641 \u0628\u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 Rules Engine \u0641\u064a\u0647\u0627. \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0646\u0645\u0648\u0630\u062c \u0644\u0646 \u062a\u062a\u0637\u0644\u0628 \u0643\u0634\u0641 \u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e\u060c \u062d\u064a\u062b \u0623\u0646 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u0631\u0645\u062c\u064a \u0644\u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0647\u0630\u0627 \u0622\u0644\u064a\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0645\u0631\u0634\u062d \u0648\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Cluster.Label.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Label.Description.Help=\u0645\u0633\u0627\u062d\u0629 \u0646\u0635 \u062d\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0648\u0635\u0641 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Cluster.Label.Financial=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.OverPaymentProcessing=\u062a\u0634\u063a\u064a\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0622\u0644\u064a\u0627
Field.Label.OverPaymentProcessing.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u062d\u0648\u064a\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0623\u0648 \u0627\u0644\u0646\u0627\u0642\u0635\u0629\u060c \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u062d\u0627\u0644\u0629 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627\u060c \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0623\u0648 '\u0645\u0647\u0645\u0629' \u062c\u062f\u064a\u062f\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646\u0647 \u064a\u062c\u0628 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627. \u0644\u0627 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646\u0647 \u064a\u062c\u0628 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629. \u0641\u064a \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629\u060c \u062a\u062d\u062f\u062b \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0646\u0627\u0642\u0635\u0629 \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0646\u0634\u0627\u0621 \u0641\u0648\u0627\u062a\u064a\u0631 \u0628\u0642\u064a\u0645\u0629 \u0646\u0627\u0642\u0635\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639). \u062a\u062d\u062f\u062b \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0646\u0634\u0627\u0621 \u0641\u0648\u0627\u062a\u064a\u0631 \u0628\u0642\u064a\u0645\u0629 \u0632\u0627\u0626\u062f\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Field.Label.RerateFrequency=\u0627\u0639\u0627\u062f\u0629-\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629
Field.Label.RerateFrequency.Help=\u064a\u0634\u064a\u0631 \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0627\u062f\u0629 \u0644\u062d\u0627\u0644\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627 \u0628\u064a\u0646 \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631.
Field.Label.AdjustmentRequired=\u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.AdjustmentRequired.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0645\u0646\u062a\u062c  \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0639\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629
Field.Label.Cost.Help=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u062d\u062a\u0633\u0628\u0629 \u0623\u0648 \u062b\u0627\u0628\u062a\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0646\u0637\u0628\u0642\u0629.
Field.Label.AdjustmentFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentFrequency.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0645\u0646\u062a\u062c  \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0639\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.Normal=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0639\u0627\u062f\u064a\u0629
Field.Label.Normal.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0639\u0627\u062f\u064a \u0623\u0648 \u062a\u0645 \u062a\u0633\u0648\u064a\u062a\u0647. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0627\u062f\u064a. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0647\u0648 \u062a\u0633\u0648\u064a\u0629.
Field.Label.OverAllocation=\u062a\u062e\u0635\u064a\u0635 \u0632\u0627\u0626\u062f
Field.Label.OverAllocation.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062c\u062a\u064a\u0627\u0632 \u0645\u0624\u0634\u0631 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
Cluster.Label.Certification=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.CertificationRequired=\u0645\u0637\u0644\u0648\u0628
Field.Label.CertificationRequired.Help=\u0648\u064a\u0645\u0643\u0646\u0643 \u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u064a\u062a\u0637\u0644\u0628 \u062a\u0635\u0631\u064a\u062d \u0623\u0645 \u0644\u0627. \u0648\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.CertificationFrequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
# BEGIN, CR00334475, PB
Field.Label.CertificationFrequency.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0631\u062e\u064a\u0635. \u0648\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0627\u0636\u063a\u0637 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629\u060c \u062d\u062f\u062f \u062a\u0631\u062f\u062f \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627 \u0648\u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0628\u0627\u0642\u0631\u0627\u0631 \u0623\u0647\u0644\u064a\u0629 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0644\u0645\u0646\u062a\u062c. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0633\u0646\u0627 \u0644\u062a\u0623\u0643\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0623\u0648 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u0644\u063a\u0627\u0621 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0643\u0631\u0627\u0631.
# END, CR00334475
Field.Label.GracePeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d
Field.Label.GracePeriod.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627\u060c \u0641\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0639\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0634\u0647\u0627\u062f\u0629 \u0627\u0636\u0627\u0641\u064a\u0629 \u0628\u0639\u062f \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0622\u062e\u0631 \u0634\u0647\u0627\u062f\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Cluster.Label.EligibleParticipants=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629
Field.Label.Person=\u0627\u0644\u0634\u062e\u0635
Field.Label.Person.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0633\u064a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0648\u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.Utility=\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Utility.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629 \u0633\u064a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639  \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.InformationProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Field.Label.InformationProvider.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0648\u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.ServiceSupplier=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.ServiceSupplier.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0648\u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.ProductProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductProvider.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0645\u0624\u0647\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0648\u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
List.Title.Categories=\u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u062a\u0635\u0646\u064a\u0641 \u0645\u0646 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.CategoryName=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.CategoryName.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0630\u064a \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646\u062f \u062a\u0631\u0643\u064a\u0628 C\u00faram. \u0648\u062a\u0642\u0648\u0645 \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0645\u0639 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Cluster.Label.SecurityRestrictions=\u0642\u064a\u0648\u062f \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.LocationSecurityLevel=\u0645\u0633\u062a\u0648\u0649 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationSecurityLevel.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062a\u0645 \u0642\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u0642\u0635\u0631\u0647\u0645 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627 \u0648\u0641\u0642\u0627 \u0644\u0645\u0633\u062a\u0648\u0649 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0646 \u0647\u0630\u0627.
Field.Label.ApproveRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApproveRights.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062d\u0642\u0648\u0642 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647\u0627 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0641\u0642\u0637 \u062a\u062a\u0636\u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0642\u0637 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.CreateRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreateRights.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062d\u0642\u0648\u0642 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627. \u0643\u0645\u0627 \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0641\u0642\u0637 \u062a\u062a\u0636\u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0636\u0627\u0641\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0639\u062f \u0623\u062d\u062f \u0648\u0638\u0627\u0626\u0641  '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'. \u0648\u0644\u0630\u0644\u0643\u060c \u0641\u0627\u0646\u0647 \u062d\u062a\u0649 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0644\u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0645\u062d\u062f\u062f\u060c \u0641\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u064a \u0645\u0648\u0636\u0639  '\u0644\u0635\u064a\u0627\u0646\u0629' \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0644\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a '\u0644\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0648\u0644\u0646 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062f\u062e\u0627\u0644 \u062f\u0644\u064a\u0644 \u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0623\u0646\u0638\u0631 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062a\u0627\u0644\u064a.
Field.Label.MaintainRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629
Field.Label.MaintainRights.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0647\u0630\u0627. \u0643\u0645\u0627 \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0641\u0642\u0637 \u062a\u062a\u0636\u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0639\u0627\u0645\u0644\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.ReadRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadRights.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062d\u0642\u0648\u0642 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0647\u0630\u0627. \u0643\u0645\u0627 \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0641\u0642\u0637 \u062a\u062a\u0636\u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0642\u0631\u0627\u0621\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.ContractObjectType=Contract Object Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractObjectType.Help=The type of contract object. A contract object in PSCD is defined as the equivalent of a financial case in the C\u00faram system. Whenever a financial case of a certain type is created in C\u00faram, a corresponding contract object of the matching type will be created in PSCD to process the ILIs generated for that case. In each ILI transferred from C\u00faram to PSCD, the contract account number and the contract object number are presented which allows the ILI to be transferred to the corresponding FI-CA document.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractObjectType.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory=Contract Account Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Help=The category of contract account. The contract account allows you to view all the contract objects of a single social program. The contract account also serves as the entry point to view the financial transactions of a client.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Label.SAPContractObjectAccount=SAP Contract Object and Account Types
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SAPContractObjectAccount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
