# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629. \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0639\u0627\u0646\u0629 \u0645\u0646 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0623\u062d\u062f\u062f \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0642\u062f \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u062f \u062f\u0641\u0639\u062a \u0645\u0628\u0644\u063a \u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0646\u062a\u0641\u0639. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646\u0647\u0627 \u062e\u0635\u0645 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0623\u0648 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0644\u0642\u0649.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation=Automatic Overpayment Case Creation
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Help=This field indicates whether an under or over payment, discovered during reassessment of a case governed by this liability product, should be automatically made into a case or into a new 'task'. Yes indicates that a case should automatically be created. No indicates that a task should be created. For liability products, an under payment occurs when the organization under bills a case recipient. An over payment occurs when the organization over bills a case recipient.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation=Overallocation allowed
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation.Help=This field indicates whether or not to override the allocation indicator for cases governed by the liability product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
