# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0639\u0627\u0646\u0629 \u0645\u0646 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0623\u062d\u062f\u062f \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0642\u062f \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u062f \u062f\u0641\u0639\u062a \u0645\u0628\u0644\u063a \u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0646\u062a\u0641\u0639. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646\u0647\u0627 \u062e\u0635\u0645 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0623\u0648 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0644\u0642\u0649.
PageTitle.StaticText1=\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u062a\u062c \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet=Add To Change Set   
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet.Help=Press the Add To Change Set button to add the liability product to the change set.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629\u060c \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0644\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
