# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u062a\u0645\u0648\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00229065, PS
PageTitle.StaticText1=\u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00229065
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0627\u0632\u0627\u0644 \u064a\u0631\u0627\u0641\u0642 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0637\u0631\u064a\u0642\u0629 \u0641\u0639\u0627\u0644\u0629.
# BEGIN, CR00207959, SS
Field.Label.FromDate=\u0645\u0646
Field.Label.FromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0636\u0648 \u0645\u0631\u0627\u0641\u0642 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
Field.Label.ToDate=\u0627\u0644\u0649
# END, CR00207959
Field.Label.ToDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0639\u062f \u0641\u064a\u0647 \u0627\u0644\u0639\u0636\u0648 \u0645\u062a\u0639\u0644\u0642 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Role.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u0648\u0638\u0627\u0626\u0641\u060c \u0647\u0648 '\u0645\u0648\u0638\u0641'.
# BEGIN, CR00198612
Field.Label.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.Position.Help=\u0645\u0646\u0635\u0628 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0645\u0624\u0633\u0633\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0648\u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u0627\u0635\u0628 '\u062c\u0644\u064a\u0633\u0629 \u0623\u0637\u0641\u0627\u0644'.
# END, CR00198612
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
# BEGIN, CR00342305, PB
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00342305
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00342305, PB
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00342305
# BEGIN, CR00199961, SS
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00199961 
Container.Separator= | 
# BEGIN, CR00246961, GP
ActionControl.Label.NewCertification=\u0634\u0647\u0627\u062f\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewCertification.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0634\u0647\u0627\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0634\u0647\u0627\u062f\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewTrainingProgram=\u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647
ActionControl.Label.NewTrainingProgram.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647.
ActionControl.Label.RecordCompletedTraining=\u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647
# BEGIN, CR00249287, ASN
ActionControl.Label.RecordCompletedTraining.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647.
# END, CR00249287
# END, CR00246961
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.RecordingProviderRelationships
# END NON-TRANSLATABLE
