# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0628\u062d\u062b \u062c\u0647\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00235795, PS
Page.Title=\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062e\u062f\u0645\u0629
# END, CR00235795
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
# BEGIN, CR00206896, SS
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
Field.Label.ReceiptDateFrom=\u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDateFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0642\u0627\u0645\u062a \u0641\u064a\u0647 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0634\u062a\u0642\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0645\u0648\u0642\u0641 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ReceiptDateTo=\u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDateTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0644 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.AmountInvoiced=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647
Field.Label.AmountInvoiced.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 (\u064a\u0633\u0627\u0648\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0645\u0636\u0631\u0648\u0628\u0627 \u0641\u064a \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a). \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u062f\u0642\u0629.
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0642\u0627\u0645\u062a \u0641\u064a\u0647 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.OriginatorName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0634\u064a\u0621
Field.Label.OriginatorName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00206896, SS
Field.Label.ReturnInvoicesReceived=\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629
Field.Label.ReturnInvoicesReceived.Help=\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0627\u0644\u064a\u0648\u0645 \u0623\u0648 \u062e\u0644\u0627\u0644 \u0623\u0633\u0628\u0648\u0639 \u0627\u0648 \u062e\u0644\u0627\u0644 \u0623\u0633\u0628\u0648\u0639\u064a\u0646 \u0623\u0648 3 \u0623\u0633\u0627\u0628\u064a\u0639.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00206896
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.UsingServiceInvoicestoProcessPayments
# END NON-TRANSLATABLE
