# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0645\u0639\u0627\u064a\u064a\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621.
PageTitle.Home=\u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621.
ActionControl.Label.NewCriterion=\u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.NewCriterion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f  \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f.
ActionControl.Label.NewPerformanceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.NewPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f.
ActionControl.Label.EditCriterion=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditCriterion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceEvaluationCriterion.Criterion=\u0627\u0644\u0645\u0639\u064a\u0627\u0631
Field.Label.ServiceEvaluationCriterion.Criterion.Help=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0642\u064a\u064a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.ServiceEvaluationCriterion.ResponseType=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u062c\u0627\u0628\u0629
Field.Label.ServiceEvaluationCriterion.ResponseType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0644\u0645\u0639\u064a\u0627\u0631. 
Field.Label.ServiceEvaluationCriterion.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ServiceEvaluationCriterion.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
ActionControl.Label.AddScores=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.AddScores.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062f\u0631\u062c\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062f\u0631\u062c\u0627\u062a \u062c\u062f\u064a\u062f \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
 ActionControl.Label.EditPerformanceMeasure=\u062a\u062d\u0631\u064a\u0631 \u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621
ActionControl.Label.EditPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621. 
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
ActionControl.Label.DeleteCriterion=\u062d\u0630\u0641
ActionControl.Label.DeleteCriterion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u064a\u0627\u0633. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Measure=\u0627\u0644\u0645\u0642\u064a\u0627\u0633
Field.Label.Measure.Help=\u0634\u0631\u062d \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a \u0636\u0648\u0626\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u062f\u062f \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0641\u064a \u0627\u0644\u0633\u0643\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062a\u0628\u0646\u064a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0644\u062a\u0648\u0636\u064a\u062d \u0623\u0646 \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.ApplicableTo=\u0645\u0646\u0627\u0633\u0628 \u0627\u0644\u0649
Field.Label.ApplicableTo.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0645\u0646\u0627\u0633\u0628 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u0642\u0637\u060c \u0623\u0645 \u0644\u0644\u062e\u062f\u0645\u0629 \u0641\u0642\u0637\u060c \u0623\u0645 \u0643\u0644\u0627\u0647\u0645\u0627.
Field.Label.Output=\u0645\u062e\u0631\u062c\u0627\u062a
Field.Label.Output.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631\u0647\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0644\u0645\u0642\u064a\u0627\u0633.
List.Title.Criterion=\u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
List.Title.Measures=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
