# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062d\u0644\u0642\u0629. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0627\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u062d\u0644\u0642\u0627\u062a. \u0648\u064a\u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639 \u0647\u0630\u0647 \u0627\u0644\u0634\u0631\u0648\u0637 \u0645\u062a\u0649 \u064a\u062c\u0628 \u062a\u0648\u0642\u0641 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629. \u0648\u064a\u062a\u0645 \u062f\u0645\u062c\u0647\u0627 \u0645\u0639\u0627 \u0644\u062a\u0633\u0627\u0648\u064a \u062a\u0639\u0628\u064a\u0631 \u0648\u0627\u062d\u062f \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u062a\u0649 \u064a\u062c\u0628 \u0627\u0644\u062a\u0648\u0642\u0641 \u0639\u0646 \u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062d\u0644\u0642\u0629. \u0648\u064a\u062a\u0645 \u062a\u0643\u0631\u0627\u0631 \u0643\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u062d\u0644\u0642\u0629 \u062d\u062a\u0649 \u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 false. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0644 \u0634\u0631\u0637 \u062d\u0644\u0642\u0629 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0648\u0638\u064a\u0641\u0629 \u0623\u0648 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a. \u0648\u062a\u0643\u0648\u0646 \u0634\u0631\u0648\u0637 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u064a \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0642\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u062b\u0627\u0628\u062a \u0648\u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u062d\u062a\u0648\u064a \u0643\u0644 \u0634\u0631\u0637 \u0644\u0644\u0648\u0638\u064a\u0641\u0629 \u0639\u0644\u0649 \u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644 "not" \u0623\u0648 "is nothing".
PageTitle.StaticText1=\u0634\u0631\u0648\u0637 \u062d\u0644\u0642\u064a\u0629 
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Image.Label.AddDataItem=\u0634\u0631\u0637 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f
Image.Label.AddFunctionItem=\u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062c\u062f\u064a\u062f
# START NON-TRANSLATABLE
Cluster.Title.LoopCondition=Loop Condition
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.LoopCondition.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Help=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator=|
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator.Help=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Action.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628
Action.Label.Reorder.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0646\u0642\u0644 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0627\u0644\u0649 \u0645\u0643\u0627\u0646 \u062c\u062f\u064a\u062f \u0628\u062a\u0639\u0628\u064a\u0631 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0643\u0643\u0644.
Action.Label.Delete=\u062d\u0630\u0641
Action.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0627\u0644\u0645\u062d\u062f\u062f. \u0648\u0647\u0630\u0627 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0632\u0627\u0644\u0629 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0645\u0646 \u062a\u0639\u0628\u064a\u0631 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0643\u0643\u0644.
Container.Label.Condition=\u0627\u0644\u0634\u0631\u0637
Container.Label.Condition.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0634\u0631\u0637. \u0643\u0644 \u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0645\u0639\u0627\u0645\u0644 \u0634\u0631\u0637\u064a\u060c \u0645\u062b\u0644\u060c  AND\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0643\u064a\u0641\u064a\u0629 \u0645\u0644\u0627\u0626\u0645\u0629 \u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0647\u0630\u0647 \u0645\u0639 \u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0627\u0644\u0622\u062e\u0631\u0649. \u0648\u0643\u0644 \u0627\u0644\u0634\u0631\u0648\u0637 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO\u060c \u0645\u062b\u0644 \u062a\u0627\u0631\u064a\u062e \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0634\u0631\u0637. \u0643\u0645\u0627 \u0623\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0623\u0642\u0648\u0627\u0633 \u0648\u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0643\u064a\u0641\u064a\u0629 \u0645\u0644\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u0648\u0637 \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0634\u0631\u0637\u064a \u0643\u0643\u0644. \u0648\u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0637\u0628\u0642\u0627 \u0644\u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0634\u0631\u0637 \u0627\u0644\u062d\u0644\u0642\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u0631\u0637 \u0644\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0623\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u0631\u0637 \u0644\u0648\u0638\u064a\u0641\u0629.
Container.Label.Valid=\u0635\u062d\u064a\u062d
Container.Label.Valid.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u0631\u0637 \u0635\u0627\u0644\u062d\u0627 \u0623\u0645 \u0644\u0627. \u0648\u064a\u0639\u062f \u0627\u0644\u0634\u0631\u0637 \u0635\u0627\u0644\u062d\u0627 \u0627\u0630\u0627 \u062a\u062d\u0642\u0642\u062a \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0628\u0623\u064a \u0645\u0646 \u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u0634\u0631\u0637.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=LoopActivitiesTopic
# END NON-TRANSLATABLE
