# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.ProductDeliveryPatternName=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.ProductDeliveryPatternName.Help=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0641\u0636\u0644 \u0644\u0644\u0645\u0631\u0634\u062d \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0646\u0645\u0627\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062d \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0643\u0645\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u062c\u062f\u064a\u062f \u0641\u064a \u0643\u0634\u0641 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0645\u0646\u062a\u062c  (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0635\u062d\u064a\u062d\u0629 \u0644\u0644\u0645\u0631\u0634\u062d. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0623\u0633\u0641\u0644.
Field.Label.FromStartDateInd=\u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.FromStartDateInd.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0628\u062f\u0623 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645\u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CaseNomineeProdDelPattern
# END NON-TRANSLATABLE
