# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0643\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0648\u062d\u0627\u0644\u0629 \u0623\u061b\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0628\u0635\u0631\u0641 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0623\u0648 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
# START NON-TRANSLATABLE
Page.Title=Questionnaires
# END NON-TRANSLATABLE
# BEGIN, CR00237620, AK
# START NON-TRANSLATABLE
Page.Title.Deprecated=Since Curam 6.0 as this property is not used in the associated metadata file. See release note: CR00237620
# END NON-TRANSLATABLE
# END, CR00237620
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireName=\u0627\u0644\u0627\u0633\u0645
Field.Label.QuestionnaireName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireType=\u0627\u0644\u0646\u0648\u0639
Field.Label.QuestionnaireType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u0627\u0644\u0646\u0648\u0639 \u0647\u0648 \u0645\u062c\u0627\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u0646 \u062c\u062f\u0648\u0644 \u0643\u0648\u062f \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0628\u064a\u0629.
Field.Label.QuestionnaireVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.QuestionnaireStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627 \u0633\u062a\u0643\u0648\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u0627\u0635\u062f\u0627\u0631.
Field.Label.QuestionnaireFrom=\u0645\u0646
Field.Label.QuestionnaireFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0628\u062f\u0621 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627.
Field.Label.QuestionnaireTo=\u0627\u0644\u0649
Field.Label.QuestionnaireTo.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0628\u0633\u0628\u0628 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0645\u0641\u0635\u0644\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0635\u0641.
Container.Separator=|
# BEGIN, CR00207167, SS
ActionControl.Label.EditQuestionnaireDetails=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditQuestionnaireDetails.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. 
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateNewVersion.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0646\u0633\u062e\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062c\u062f\u064a\u062f.
# BEGIN, CR00215172, PS
ActionControl.Label.DeleteQuestionnaire=\u062d\u0630\u0641
ActionControl.Label.DeleteQuestionnaire.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# BEGIN, CR00237620, AK
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a.
# END, CR00237620
# END, CR00215172
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0635\u062f\u0627\u0631 \u0628\u0627\u0635\u062f\u0627\u0631 \u0633\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# END, CR00207167
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Questionnaires
# END NON-TRANSLATABLE
# END, CR00236113
