# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0627\u0644\u0645\u0646\u062a\u062c \u064a\u0643\u0648\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646  \u0627\u0639\u0627\u0646\u0629 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0624\u0647\u0644\u064a\u0646 \u0623\u0648 \u0627\u0644\u062a\u0632\u0627\u0645 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0646. \u0623\u0645\u062b\u0644\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u062a\u062a\u0636\u0645\u0646 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0648\u0627\u0644\u062a\u062f\u0631\u064a\u0628. \u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0637\u0644\u0628. \u0648\u0639\u0646 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a\u060c \u064a\u0643\u0648\u0646 \u0645\u0631\u0627\u0641\u0642\u0627 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0633\u062c\u0644\u0629 \u062d\u062a\u0649 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0643\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u0645\u0646\u062a\u062c. 
PageTitle.StaticText1=\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0645\u062b\u0644\u060c \u0627\u0639\u0627\u0646\u0629\u060c \u0627\u0644\u062a\u0632\u0627\u0645. 
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Title.Start=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Title.Start.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0642\u062f \u0635\u0627\u0644\u062d\u0627 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 "\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e" \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u064a\u0636\u0627 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e  "\u0645\u0646" \u0644\u0644\u0639\u0642\u062f \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u0623\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0644\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Title.End=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Title.End.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u0639\u062f \u0641\u064a\u0647\u0627 \u0627\u0644\u0639\u0642\u062f \u0635\u062d\u064a\u062d\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e "\u0627\u0644\u0649" \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e "\u0627\u0644\u0649" \u0644\u0644\u0639\u0642\u062f \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0639\u062f \u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Products
# END NON-TRANSLATABLE
