# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u0631\u0637. 
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0631\u0637 :
Field.Label.ConditionName=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00205835, NBR
Field.Label.ConditionName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u0631\u0637\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0631\u0628\u0648.
Field.Label.recordStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.recordStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0633\u062a\u0643\u0648\u0646 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a. \u062a\u0634\u064a\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0644\u063a\u0627\u0629 \u0627\u0644\u0649 \u0623\u0646 \u0633\u062c\u0644 \u0627\u0644\u0634\u0631\u0637 \u062a\u0645 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.ConditionType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ConditionType.Help=\u0646\u0648\u0639 \u0627\u0644\u0634\u0631\u0637. \u064a\u0639\u062f \u0645\u062c\u0627\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u0634\u0631\u0637\u060c \u0639\u0644 \u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0643\u0631\u064a\u060c \u0628\u062f\u0646\u064a.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0628\u062f\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0634\u0631\u0637 \u0645\u0646\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0634\u0631\u0637\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u062f \u0623\u0648 \u0645\u0633\u0627\u0648\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u064a\u062a\u0645 \u0623\u062e\u0630 \u0627\u0644\u0634\u0631\u0637 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0644\u0646 \u064a\u0635\u0628\u062d \u0627\u0644\u0634\u0631\u0637 \u0635\u062d\u064a\u062d \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0634\u0631\u0637\u060c \u0641\u0627\u0646 \u062a\u0627\u0631\u064a\u062e \u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u0623\u0648 \u0645\u0633\u0627\u0648\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u064a\u062a\u0645 \u0623\u062e\u0630 \u0627\u0644\u0634\u0631\u0637 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b.
Field.Label.dateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.dateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.ConditionGuidanceURL=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0627\u0631\u0634\u0627\u062f\u064a
Field.Label.ConditionGuidanceURL.Help=\u0645\u0631\u062c\u0639 \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0645\u0639 \u0627\u0644\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0634\u0631\u0637.
Field.Label.createdBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.createdBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u064a\u0647\u0627. \u0648\u0647\u0630\u0627 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0644\u063a\u0629.
# BEGIN, CR00215172, PS
Field.Label.Translation=\u0627\u0644\u0627\u0633\u0645
# END, CR00215172
Field.Label.Translation.Help=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0649 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.Text=\u0627\u0644\u0646\u0635
Field.Label.Text.Help=\u0627\u0633\u0645/\u0648\u0635\u0641 \u0646\u0635\u064a \u0644\u0643\u0648\u062f ICD.
Field.Label.Code=\u0627\u0644\u0643\u0648\u062f
Field.Label.Code.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0627\u0644\u0645\u0631\u0636.
Cluster.Title.Options=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.ConditionDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.ConditionComments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00207167, SS
Cluster.Title.ConditionNameTranslations=\u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0644\u0627\u0633\u0645
# END, CR00207167
Cluster.Title.ICDCodes=\u0623\u0643\u0648\u0627\u062f ICD
Cluster.Title.DeterminationConfigurations=\u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0627\u0644\u062d\u0643\u0645
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0628\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0645\u062b\u0644 \u0627\u0632\u0627\u0644\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645.
Field.Label.DeterminationName=\u0627\u0644\u0627\u0633\u0645
Field.Label.DeterminationName.Help=\u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.DeterminationType=\u0627\u0644\u0646\u0648\u0639
Field.Label.DeterminationType.Help=\u0646\u0648\u0639 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0646\u0648\u0639 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0637\u0628\u064a \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647.
Container.Separator=|
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0634\u0631\u0637.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0631\u0641\u0642\u0627\u062a \u0643\u0648\u062f ICD.
# BEGIN, CR00226313, PS	
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0633\u062c\u0644 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u062d\u0643\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0634\u0631\u0637.
# END, CR00226313
# BEGIN, CR00198884, SS
ActionControl.Label.AddICDcode=\u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f
# END, CR00198884
ActionControl.Label.AddICDcode.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0623\u0643\u0648\u0627\u062f ICD. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u062a\u0627\u062d\u0627 \u0641\u0642\u0637 \u0644\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0641\u0639\u0627\u0644\u0629.
# BEGIN, CR00198297, SS
ActionControl.Label.AddConditionNameTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddConditionNameTranslation.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0633\u0645 \u0627\u0644\u0634\u0631\u0637. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u062a\u0627\u062d\u0627 \u0641\u0642\u0637 \u0644\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0641\u0639\u0627\u0644\u0629.
# BEGIN, CR00207167, SS
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.Home.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0631\u0637.
# END, CR00207167
# BEGIN, CR00246866, AK
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0631\u0637.
# END, CR00246866
ActionControl.Label.ICDCodes=\u0623\u0643\u0648\u0627\u062f ICD
ActionControl.Label.ICDCodes.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0623\u0643\u0648\u0627\u062f ICD.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
