# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0623\u0643\u0648\u0627\u062f ICD \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u0634\u0631\u0648\u0637. \u062a\u0645 \u062d\u0645\u0627\u064a\u0629 \u0623\u0643\u0648\u062f ICD (International Classification of Diseases) \u0628\u0645\u0648\u062c\u0628 \u062d\u0642\u0648\u0642 \u0627\u0644\u0646\u0634\u0631 \u0644\u0645\u0624\u0633\u0633\u0629 World Health Organization. \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0635\u062d\u064a\u0629 (\u0627\u0644\u0623\u0645\u0631\u0627\u0636\u060c \u0627\u0644\u0627\u0636\u0637\u0631\u0627\u0628\u0627\u062a\u060c \u0627\u0644\u0627\u0635\u0627\u0628\u0627\u062a\u060c \u0648\u0647\u0643\u0630\u0627) \u0628\u0635\u0641\u0629 \u0639\u0627\u0645\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 ICD (\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0647\u064a  ICD-10)\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645 \u0623\u0643\u0648\u0627\u062f \u062a\u0634\u062e\u064a\u0635\u064a\u0629 \u0644\u0644\u0623\u0645\u0631\u0627\u0636 \u0623\u0648 \u0627\u0644\u0627\u0636\u0637\u0631\u0627\u0628\u0627\u062a \u0623\u0648 \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0635\u062d\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649.
Page.Title=\u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f
Field.Label.ICDCode=\u0643\u0648\u062f ICD
Field.Label.ICDCode.Help=\u0643\u0648\u062f \u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0623\u0628\u062c\u062f\u064a\u0629 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u062d\u0627\u0644\u0629 \u0637\u0628\u064a\u0629 \u0645\u0639\u064a\u0646\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0628\u0647\u0627 \u0627\u0644\u0634\u0631\u0637 \u0645\u0635\u0627\u062d\u0628\u0627 \u0644\u0643\u0648\u062f ICD \u0647\u0630\u0627.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
