# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0623\u0645\u062b\u0644\u0629 \u0639\u0646 \u0627\u0644\u0646\u062a\u0627\u0626\u062c\u060c \u062a\u062a\u0636\u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0645\u0646\u062d\u0647\u0627\u060c \u0648\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0633\u0627\u0621\u0629\u060c \u0623\u0648 \u062e\u0637\u0631 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644. \u0644\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0641\u0633 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0642\u0631\u0627\u0631\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0628\u0635\u0641\u0629 \u0645\u0633\u062a\u0642\u0644\u0629 \u0645\u0646 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631. \u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u060c \u0623\u0646 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0645\u0646 \u0623\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u0641\u064a \u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629: 
Cluster.Title.OutcomeDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.OutcomeName=\u0627\u0644\u0627\u0633\u0645
Field.Label.OutcomeName.Help=\u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0637\u064a\u0631\u0629\u060c \u0623\u0648 \u0645\u062a\u0648\u0633\u0637\u0629\u060c \u0623\u0648 \u0645\u0639\u062a\u062f\u0644\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0623\u0648 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0628\u064a\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.RecordStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.RecordStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0633\u062a\u0643\u0648\u0646 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a. \u062a\u0634\u064a\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0644\u063a\u0627\u0629 \u0627\u0644\u0649 \u0623\u0646 \u0633\u062c\u0644 \u0627\u0644\u0634\u0631\u0637 \u062a\u0645 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627.
# BEGIN, CR00215172, PS
Field.Label.Translation=\u0627\u0644\u0627\u0633\u0645
# END, CR00215172
Field.Label.Translation.Help=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u064a\u0647\u0627. \u0648\u0647\u0630\u0627 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0644\u063a\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00207167, SS
Cluster.Title.NameTranslation=\u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0644\u0627\u0633\u0645
# END, CR00207167
Container.Separator=|
# BEGIN, CR00198297, SS
ActionControl.Label.AddOutcomeNameTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddOutcomeNameTranslation.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0628\u0627\u0644\u0641\u0639\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00205835, NBR
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062d\u0630\u0641 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
# END, CR00205835
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Outcomes
# END NON-TRANSLATABLE
# END, CR00236113
