# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u063a\u064a\u0631 \u0645\u0637\u0628\u0642 \u0644\u0645\u0628\u0644\u063a \u0645\u062a\u063a\u064a\u0631. \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642 \u0647\u0648 \u062e\u0635\u0645 \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635 \u0644\u0639\u0645\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0627\u0645\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u0644\u062a\u0639\u0648\u064a\u0636 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u0644\u062a\u0639\u0648\u064a\u0636 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0637\u0627\u0631\u0626\u0629 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0628\u0644\u063a \u062b\u0627\u0628\u062a \u0623\u0648 \u0645\u0628\u0644\u063a \u0645\u062a\u063a\u064a\u0631. \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0647\u0648 \u0645\u0628\u0644\u063a \u0645\u062d\u062f\u062f \u0645\u0646 \u0627\u0644\u0645\u0627\u0644 \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635. \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0647\u0648 \u0645\u0628\u0644\u063a \u0645\u062a\u0646\u0627\u0633\u0628 \u0645\u0646 \u0627\u0644\u0645\u0627\u0644 \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635. 
# BEGIN, CR00369134, KRK
PageTitle.StaticText1=\u062e\u0635\u0645 \u0645\u062a\u063a\u064a\u0631 \u063a\u064a\u0631-\u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f
# END, CR00369134
ActionControl.Label.ActivateNow=\u062d\u0641\u0638 \u0648\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.ActivateNow.Help=\u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u062a\u0645 \u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0648\u062a\u0641\u0639\u064a\u0644\u0647.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u062a\u0645 \u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0628\u062f\u0648\u0646 \u062a\u0641\u0639\u064a\u0644\u0647.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.DeductionName=\u0627\u0644\u0646\u0648\u0639
Field.Label.DeductionName.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0642\u062f\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u062a\u0641\u0639\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.Component=\u0627\u0642\u062a\u0637\u0627\u0639 \u0645\u0646 \u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Component.Help=\u0645\u0643\u0648\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u064a\u0647. \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647 \u0639\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0648\u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062e\u0635\u0645\u0647 \u0645\u0646 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0648\u0646. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0643\u0648\u0646\u060c \u0641\u0633\u064a\u062a\u0645 \u0637\u0631\u062d \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0627\u062c\u0645\u0627\u0644\u064a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Nominee=\u0627\u0642\u062a\u0637\u0627\u0639 \u0645\u0646 \u0627\u0644\u0645\u0631\u0634\u062d
Field.Label.Nominee.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629. 
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0639\u0627\u0647\u0627 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643. 
Field.Label.Priority=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u0648\u0644\u0648\u064a\u0629 \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0628\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. \u0648\u062a\u0642\u0648\u0645 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062e\u0635\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0628\u0647 \u0639\u0646\u062f \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0645\u0643\u0646\u0643 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062e\u0635\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u062c\u0627\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0628\u0623\u0633\u0641\u0644.
Field.Label.AssignNextPriority=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
Field.Label.AssignNextPriority.Help=\u0648\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062e\u0635\u0645\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0648\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0622\u0644\u064a\u0627 \u0628\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062e\u0635\u0645.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
