# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u062d\u0630\u064a\u0631 \u062e\u0627\u0635 \u0644\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0639\u0646\u062f \u0627\u062f\u0627\u0631\u0629 \u0645\u0634\u0627\u0631\u0643\u060c \u0642\u062f \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u062a\u0648\u062b\u064a\u0642 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0639\u0644\u0649 \u062f\u0631\u0627\u064a\u0629 \u0628\u0647\u0627. \u0647\u0630\u0647 \u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0623\u0648 \u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0641\u0648\u0631\u064a\u0629 \u064a\u062c\u0628 \u0627\u062f\u0631\u0627\u0643\u0647\u0627 \u0628\u062e\u0635\u0648\u0635  \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0627\u0644\u0647\u062f\u0641 \u0645\u0646 \u0627\u062d\u0636\u0627\u0631 \u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0639\u0644\u0649 \u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# END, CR00169534, SR
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=Click this link to save the record details and create a new special caution record.
# END NON-TRANSLATABLE
