# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u062a\u0639\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0645\u0631 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0628\u0646\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0628\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.
PageTitle.StaticText1=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0645\u0647\u0645\u0629
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails=Assignment Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ForwardTo=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0649
Field.Label.ForwardTo.Help=\u0627\u0644\u0628\u0646\u062f \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0647. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0639\u0645\u0644\u060c \u0645\u0646\u0635\u0628\u060c \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629\u060c \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0635\u0641 \u0639\u0645\u0644\u060c \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062d\u0644 \u0627\u0644\u0628\u0646\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0643\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u0634\u063a\u0644\u0648\u0646 \u0645\u0646\u0635\u0628 \u064a\u0633\u062a\u0648\u0641\u064a  \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
ActionControl.SaveButton.label=\u062d\u0641\u0638
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00161962, KY
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.ForwardTopic
# END NON-TRANSLATABLE
# END, CR00161962
