# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00341645, MR
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
# END, CR00341645
Container.Label.Issue=\u0645\u0634\u0643\u0644\u0629
Container.Label.RelatedCase=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
Container.Separator.Hyphen=\ -\ 
Field.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.RelatedCaseReferenceNumber=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642
Field.Label.RelatedCaseReferenceNumber.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0623\u0648 \u0635\u0641\u062d\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Field.Label.IssueType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629
Field.Label.IssueType.Help=\u0643\u0634\u0641 \u0645\u0633\u0642\u0637 \u0628\u0643\u0644 \u0627\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0627\u062f\u0627\u0631\u0629.
Field.Label.ResolutionStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0644
Field.Label.ResolutionStatus.Help=\u062d\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u0628\u0648\u0644\u060c \u0631\u0641\u0636\u060c \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0627\u0642\u0631\u0627\u0631\u060c \u0627\u0644\u062d\u0628\u0633. \u064a\u0634\u064a\u0631 \u0627\u0644\u062d\u0644 \u0627\u0644\u0645\u0642\u0628\u0648\u0644 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u0642\u0628\u0648\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0648\u0633\u064a\u062a\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629. \u064a\u0634\u064a\u0631 \u0642\u0631\u0627\u0631 \u0627\u0644\u062d\u0628\u0633 \u0627\u0644\u0649 \u0623\u0646\u0647 \u064a\u062a\u0645 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0646\u0638\u0631 \u0641\u064a\u0647\u0627. \u064a\u0634\u064a\u0631 \u0627\u0644\u062d\u0644 \u0627\u0644\u0645\u0631\u0641\u0648\u0636 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0633\u064a\u062a\u0645 \u0627\u0644\u0627\u0628\u0642\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u0642\u0631\u0627\u0631 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0648\u0641\u0642\u0627 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0644\u0627\u0626\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629\u060c \u0644\u0627\u0639\u062f\u0627\u062f \u062d\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.IssueStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0643\u0644\u0629
Field.Label.IssueStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0641\u062a\u062d"\u060c "\u0627\u063a\u0644\u0627\u0642".
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.Member=\u0627\u0644\u0639\u0636\u0648
Field.Label.Member.Help=\u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647\u0627 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.Resolution=\u0627\u0644\u062d\u0644
Field.Label.Resolution.Help=\u062d\u0627\u0644\u0629 \u062d\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "InEdit""Approved"\u060c "Rejected".
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0645\u063a\u0644\u0642\u0629"\u060c "\u0645\u0641\u062a\u0648\u062d\u0629".
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Separator=\ |\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
