# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0647\u0645\u0629 \u0627\u0644\u0646\u0634\u0627\u0637. 
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0647\u0645\u0629 
Cluster.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.TaskSubject=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Cluster.TaskPriority=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629
Cluster.AdditionalTaskDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629
Container.Label.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Container.Label.SubjectTextParameterValid=\u0635\u062d\u064a\u062d
Container.Separator=\ |\ 
List.Title.TextParameters=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0646\u0635 \u0644\u0644\u0645\u0648\u0636\u0648\u0639
List.Description=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 n \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 %n \u0641\u064a \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u060c \u062d\u064a\u062b n \u062a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
Image.Icon.AddSubjectTextParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635 \u0644\u0644\u0645\u0648\u0636\u0648\u0639
Image.Icon.ChangeAdditionalTaskDetails=\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0645\u0647\u0645\u0629
Link.AddSubjectTextParameter=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u062c\u062f\u064a\u062f
Link.AddSubjectTextParameter.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635 \u0644\u0644\u0645\u0648\u0636\u0648\u0639.
Link.ChangeAdditionalTaskDetails=\u062a\u062d\u0631\u064a\u0631
Link.ChangeAdditionalTaskDetails.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0647\u0645\u0629.
Action.Label.Delete=\u062d\u0630\u0641
Action.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. 
Action.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628
Action.Label.Reorder.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0648\u0630\u0644\u0643 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. 
Field.Label.SubjectText=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.SubjectText.Help=\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0647\u0645\u0629 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a \u0643\u0645\u0627 \u0647\u0648 \u0645\u062d\u062f\u062f \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u064a\u0645\u0629 \u0643\u0648\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.MappedPriority=\u0623\u0648\u0644\u0648\u064a\u0629 \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627
Field.Label.MappedPriority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0647\u0645\u0629 \u064a\u062f\u0648\u064a\u0629 \u0643\u0645\u0627 \u0647\u0648 \u0645\u062d\u062f\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.MappedPriorityValid=\u0635\u062d\u064a\u062d
#BEGIN, CR00168930, SK
Field.Label.MappedPriorityValid.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u062a\u0639\u062f \u0635\u062d\u064a\u062d\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.InitialCommentValid=\u0635\u062d\u064a\u062d
Field.Label.InitialCommentValid.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u062a\u0639\u0642\u064a\u0628 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0645\u0647\u0645\u0629 \u064a\u0639\u062f \u0635\u0627\u0644\u062d\u0627 \u0623\u0645 \u0644\u0627.
#END, CR00168930
Container.Label.AdministrationSID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0627\u062f\u0627\u0631\u0629
Container.Label.AdministrationSID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
Container.Label.InitialComment=\u0627\u0644\u062a\u0639\u0642\u064a\u0628 \u0627\u0644\u0645\u0628\u062f\u0626\u064a
Container.Label.InitialComment.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u062a\u0639\u0642\u064a\u0628 \u0627\u0644\u0645\u0628\u062f\u0626\u064a \u0644\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a \u0627\u0644\u0645\u062d\u062f\u062f.
Container.Label.ManualForwardAllowed=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u064a\u062f\u0648\u064a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
Container.Label.ManualForwardAllowed.Help=\u0634\u0627\u0631\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
Container.Label.DeadlineOverrideAllowed=\u0627\u062c\u062a\u064a\u0627\u0632 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
Container.Label.DeadlineOverrideAllowed.Help=\u0634\u0627\u0631\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
