# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0645\u0627\u0643\u0646 \u0645\u0648\u062c\u0648\u062f\u0629 \u0644\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645 \u062d\u0633\u0646 \u0628\u0627\u062e\u0628\u0627\u0631 \u0627\u0644\u0645\u062f\u064a\u0631 \u0628\u0623\u0646\u0647 \u064a\u0631\u064a\u062f \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062c\u0646\u0633 \u0641\u064a \u063a\u0631\u0641 \u0627\u0644\u0646\u0648\u0645\u060c \u0648\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u063a\u0631\u0641  1\u060c 2 \u0648 3 \u0628\u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629 '\u0644\u0644\u0630\u0643\u0648\u0631 \u0641\u0642\u0637' \u0648\u0627\u0644\u063a\u0631\u0641 4\u060c 5 \u0648 6 \u062a\u0643\u0648\u0646 \u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629 '\u0644\u0644\u0627\u0646\u0627\u062b \u0641\u0642\u0637'. \u0648\u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062c\u0646\u0633\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0645\u062f\u064a\u0631 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0628\u0627\u0639\u062f\u0627\u062f \u0643\u0644 \u0645\u0646 \u0627\u0644\u063a\u0631\u0641 \u0643\u0623\u0642\u0633\u0627\u0645 \u0645\u0633\u062a\u0642\u0644\u0629 \u0644\u0644\u0623\u0637\u0641\u0627\u0644 \u0641\u064a \u062d\u0636\u0627\u0646\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0631\u064a\u0629\u060c \u0648\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062c\u0646\u0633 \u0644\u0644\u063a\u0631\u0641 '\u0644\u0644\u0630\u0643\u0648\u0631 \u0641\u0642\u0637' \u0644\u0644\u063a\u0631\u0641 \u0627\u0644\u0646\u0648\u0645 1\u060c 2 \u0648 3\u061b \u0648 '\u0644\u0644\u0627\u0646\u0627\u062b \u0641\u0642\u0637' \u0644\u0644\u063a\u0631\u0641 4\u060c 5 \u0648 6. \u0648\u0628\u0639\u062f \u0630\u0644\u0643\u060c \u064a\u0642\u0648\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0643\u0644 \u0645\u0646 \u063a\u0631\u0641 \u0627\u0644\u0646\u0648\u0645 \u0645\u0646 \u0639\u062f\u062f 12 \u0645\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0628\u062d\u0636\u0627\u0646\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0631\u064a\u0629.
PageTitle.Home=\u0627\u0636\u0627\u0641\u0629 \u0623\u0645\u0627\u0643\u0646 \u0645\u0648\u062c\u0648\u062f\u0629 
Field.Label.Place.Name=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Place.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0631\u064a\u0631 4.
Field.Label.Place.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Place.Location.Help=\u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632 > \u0627\u0644\u0645\u0628\u0646\u0649 A > \u0627\u0644\u0637\u0627\u0628\u0642 1 > \u0627\u0644\u063a\u0631\u0641\u0629 3
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
List.Multiselect.Header=\u062d\u0627\u0648\u0644
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingAFacility
# END NON-TRANSLATABLE
