# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0643\u0627\u0646 \u0645\u0639\u064a\u0646 \u0641\u064a \u0623\u062d\u062f \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. 
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0643\u0627\u0646 
Cluster.Details.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.OutOfUsePeriods.Title=\u0641\u062a\u0631\u0627\u062a \u0627\u0644\u0648\u062c\u0648\u062f \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Cluster.PlacementInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646
Cluster.ReservationInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u062c\u0632
Field.Label.Place.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Place.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0631\u064a\u0631 4.
Field.Label.Place.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.Place.StartDate.Help=\u0623\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Place.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Place.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d \u0644\u0627\u0634\u063a\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Place.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Place.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0647\u064a\u0626\u0629 \u062a\u062d\u062a \u0638\u0631\u0648\u0641 \u0639\u0627\u062f\u064a\u0629 \u0641\u0627\u0646 \u0627\u0644\u0646\u0648\u0639 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0645\u062d\u062f\u062f'. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u0648\u0639 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0637\u0648\u0627\u0631\u064a\u0621'.
Field.Label.Place.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.Place.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.OutOfUsePeriods.From=\u0645\u0646
# BEGIN, CR00177555, NS
Field.Label.OutOfUsePeriods.From.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0648\u062c\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
# END, CR00177555
Field.Label.OutOfUsePeriods.To=\u0627\u0644\u0649
# BEGIN, CR00177555, NS
Field.Label.OutOfUsePeriods.To.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0648\u062c\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
# END, CR00177555
Field.Label.OutOfUsePeriods.Reason=\u0627\u0644\u0633\u0628\u0628
# BEGIN, CR00348822, PS
Field.Label.OutOfUsePeriods.Reason.Help=\u0633\u0628\u0628 \u0648\u062c\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u062a\u062d\u062a \u0627\u0644\u062a\u062c\u062f\u064a\u062f\u060c \u0623\u0648 \u0627\u0644\u0627\u0635\u0644\u0627\u062d.
# END, CR00348822
Field.Label.PlacementInformation.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.PlacementInformation.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PlacementInformation.From=\u0645\u0646
Field.Label.PlacementInformation.From.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0645\u062f\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0633\u062a\u062e\u062f\u0645\u0627 \u0644\u0645\u0643\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a\u0647\u0627.
Field.Label.PlacementInformation.To=\u0627\u0644\u0649
Field.Label.PlacementInformation.To.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0645\u062f\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0633\u062a\u062e\u062f\u0645\u0627 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a\u0647\u0627.
Field.Label.PlacementInformation.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.PlacementInformation.Service.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u0634\u063a\u0648\u0644 \u062d\u0627\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0645 \u0644\u0627.
# BEGIN, CR00117391, SS
Field.Label.PlacementInformation.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.PlacementInformation.Status.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# END, CR00117391 
Field.Label.ReservationInformation.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ReservationInformation.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u062d\u062c\u0632 \u0644\u0647.
Field.Label.ReservationInformation.From=\u0645\u0646
Field.Label.ReservationInformation.From.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u062c\u0632.
Field.Label.ReservationInformation.To=\u0627\u0644\u0649
Field.Label.ReservationInformation.To.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u062d\u062c\u0632.
Field.Label.ReservationInformation.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.ReservationInformation.Service.Help=\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062d\u062c\u0632 \u0644\u0647\u0627.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=|
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
ActionControl.Label.Transfer=\u0646\u0642\u0644
ActionControl.Label.Transfer.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u0642\u0644 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0628\u062d\u062b.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u0630\u0641 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
ActionControl.Label.MarkOutOfuse=\u062a\u0639\u0644\u064a\u0645 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkOutOfuse.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.MarkInUse=\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0628\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkInUse.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u0644\u064a\u0645 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.ViewReservation=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.ViewReservation.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u062c\u0632.
ActionControl.Label.EditReservation=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditReservation.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062d\u062c\u0632.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingPlacements.Introduction
# END NON-TRANSLATABLE
