# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0634\u063a\u0648\u0644\u0629 \u0641\u064a \u0623\u062d\u062f \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.StaticText1=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0631\u064a\u0631 4.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0647\u064a\u0626\u0629 \u062a\u062d\u062a \u0638\u0631\u0648\u0641 \u0639\u0627\u062f\u064a\u0629 \u0641\u0627\u0646 \u0627\u0644\u0646\u0648\u0639 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0645\u062d\u062f\u062f'. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u0648\u0639 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0637\u0648\u0627\u0631\u064a\u0621'.
Field.Label.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.StartDate=\u0645\u0646
Field.Label.StartDate.Help=\u0623\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.EndDate=\u0627\u0644\u0649
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u064a\u0647 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0641\u0639\u0627\u0644  \u0623\u0645 \u0645\u0644\u063a\u0649.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0643\u0627\u0646.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0643\u0627\u0646.
ActionControl.Label.MarkOutOfuse=\u062a\u0639\u0644\u064a\u0645 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkOutOfuse.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0639\u0644\u064a\u0645 \u0628\u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0628\u0623\u0646\u0647 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.MarkInUse=\u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
ActionControl.Label.MarkInUse.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647.
ActionControl.Label.SearchAvailablePlaces=\u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
ActionControl.Label.SearchAvailablePlaces.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0628\u0628\u062d\u062b \u0643\u0634\u0641 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
ActionControl.Label.ListAllPlaces=\u0643\u0644
ActionControl.Label.ListAllPlaces.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0643\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646.
ActionControl.Label.OccupiedPlaces=\u0645\u0634\u063a\u0648\u0644
ActionControl.Label.OccupiedPlaces.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u063a\u0648\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0634\u063a\u0648\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingPlacements.Introduction
# END NON-TRANSLATABLE
