# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0628\u062d\u062b \u0644\u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
PageTitle.Home=\u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u0644\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
# BEGIN, CR00206896, SS
Field.Label.Provider.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.Provider.Reference.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c UA2345
Field.Label.Provider.Name=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Provider.Name.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0634\u0631\u0643\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635\u060c \u0645\u062b\u0644\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632.
Field.Label.Provider.Street1=\u0627\u0644\u0634\u0627\u0631\u0639 1
Field.Label.Provider.Street1.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Provider.City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629
Field.Label.Provider.City.Help=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0623\u0648 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u062d\u064a\u062b \u062a\u0631\u064a\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Compartment.AvailablePlaces=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
Field.Label.Compartment.AvailablePlaces.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Compartment.Service=\u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00260703, GP
Field.Label.Compartment.Service.Help=\u0627\u0633\u0645 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649.
Field.Label.Compartment.Rate=\u0627\u0644\u0645\u0639\u062f\u0644
Field.Label.Compartment.Rate.Help=\u0627\u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0637\u0628\u0642 \u0644\u0644\u062e\u062f\u0645\u0629\u060c \u0648\u0647\u0648 \u064a\u0639\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0639\u062a\u0632\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062f\u0641\u0639\u0647 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260703
# END, CR00205835
# BEGIN, CR00236707, PS
Field.Label.FromDate=\u0645\u0646
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0630\u064a  \u064a\u062a\u0645 \u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
Field.Label.ToDate=\u0627\u0644\u0649
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a  \u064a\u062a\u0645 \u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u062d\u062a\u0649 \u064a\u062a\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u064a\u0647.
# END, CR00236707
# BEGIN, CR00388527, SS
Field.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Title.Address.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u062d\u064a\u062b \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# END, CR00388527
Cluster.Label.Search=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
# BEGIN, CR00387969, MR
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
# END, CR00387969
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingPlacements.Introduction
# END NON-TRANSLATABLE
