# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u0627\u0631\u0629 \u0627\u0634\u062a\u0631\u0627\u0643\u0627\u062a \u0635\u0641 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. 
PageTitle.StaticText1=\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the work queue.
# END NON-TRANSLATABLE
ActionControl.Label.UnSubscribe=\u0627\u0644\u063a\u0627\u0621 \u0627\u0634\u062a\u0631\u0627\u0643
ActionControl.Label.UnSubscribe.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.reservenexttask=\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
ActionControl.Label.reservenexttask.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u062c\u0632 \u0645\u0647\u0645\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# BEGIN, CR00161962, BK
List.UserWQ.Title.Name= \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
List.UserWQ.Title.Name.Help= \u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0634\u0641 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u064a\u0646 \u0643\u0645\u0634\u0631\u0641\u064a\u0646.
List.UserOrgObjectWQ.Title.Name=\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
List.UserOrgObjectWQ.Title.Name.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0634\u0641 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0647\u0630\u0627.
# END, CR00161962
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Title.ReservedTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629
Field.Title.ReservedTasks.Help=\u064a\u0639\u062f \u0630\u0644\u0643 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062d\u062c\u0632\u0647.
Field.Title.TasksInQueue=\u0645\u0647\u0627\u0645 \u0641\u064a \u0627\u0644\u0635\u0641
Field.Title.TasksInQueue.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
# BEGIN, CR00161962, BK
Field.Title.SubscriberType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u062a\u0631\u0643
Field.Title.SubscriberType.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a.
Field.Title.Subscriber=\u062a\u0645 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Title.Subscriber.Help=\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
# END, CR00161962
ActionControl.SubscribeButton.label=\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643
ActionControl.SubscribeButton.label.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.ReserveButton.label=\u062d\u062c\u0632
ActionControl.ReserveButton.label.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u062c\u0632 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.IntroductionQueues
# END NON-TRANSLATABLE
