# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631 \u0623\u0648 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0643.
PageTitle.StaticText1=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645
ActionControl.SaveButton.label=\u062d\u0641\u0638
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0648 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637.
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0639\u062f \u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
Cluster.Title.Forward=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Container.Label.ForwardTo=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0649
Container.Label.ForwardTo.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. 
Container.Label.BusinessObjType=\u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Container.Label.BusinessObjType.Help=\u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0627\u0644\u0634\u062e\u0635
Field.Label.MyUsers=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0646 \u0628\u064a
Field.Label.MyUsers.Help=\u0643\u0634\u0641 \u0645\u0633\u0642\u0637 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u0633\u0645\u0627\u0621 \u0643\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0644\u0645\u0634\u0631\u0641.  \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u064a\u0647 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641.
Field.Label.MyOrgUnits=\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Label.MyOrgUnits.Help=\u0643\u0634\u0641 \u0645\u0633\u0642\u0637 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u0633\u0645\u0627\u0621 \u0643\u0644 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629 \u0644\u0644\u0645\u0634\u0631\u0641.  \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u064a\u0647\u0627 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641.
Field.Label.AssignedTaskID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Label.AssignedTaskID.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0645\u0647\u0645\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0630\u0644\u0643 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.AssignedSubject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.AssignedSubject.Help=\u0634\u0631\u062d \u0645\u062e\u062a\u0635\u0631 \u0644\u0644\u0645\u0647\u0645\u0629.
Field.Label.AssignedPriority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.AssignedPriority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0627\u0644\u064a\u0629\u060c \u0645\u062a\u0648\u0633\u0637\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629.
Field.Label.Assigned=\u0645\u062e\u0635\u0635
Field.Label.Assigned.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0622\u062e\u0631 \u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0647\u0645\u0629.
Field.Label.AssignedDeadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.AssignedDeadline.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.AllTasks=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.AllTasks.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.DeadlineFromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineFromDate.Help=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u062a\u0645 \u062c\u062f\u0648\u0644\u0629 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0641\u064a\u0647.
Field.Label.DeadlineToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineToDate.Help=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u062a\u0645 \u062c\u062f\u0648\u0644\u0629 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0641\u064a\u0647.
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
List.Title.SearchResult=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
