# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u0628\u0648\u064a\u0628
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u0628\u0648\u064a\u0628 \u0642\u0627\u0626\u0645\u0629 \u063a\u064a\u0631 \u0645\u0631\u0641\u0642\u0629 \u0628\u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f. \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0642\u062f \u062a\u0643\u0648\u0646 \u0628\u062d\u062b \u0643\u0627\u0645\u0644 \u0623\u0648 \u0628\u062d\u062b \u062c\u0632\u0626\u0649. \u064a\u0645\u0643\u0646\u0643 \u0628\u0639\u062f \u0630\u0644\u0643 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0644\u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0642\u0633\u0645.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.SearchCriteria.Help=\u064a\u062d\u062f\u062f \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u062f\u062e\u0627\u0644\u0647\u0627.
Field.Label.TabID=\u0643\u0648\u062f \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
# BEGIN, CR00341645, MR
Field.Label.TabID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628. \u064a\u0645\u0643\u0646\u0643 \u0627\u062f\u062e\u0627\u0644 \u062d\u0631\u0641 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0647\u0646\u0627.
# END, CR00341645
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0644\u0649 \u0643\u0644 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 (\u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644 \u0623\u0648 \u062c\u0632\u0626\u0649) \u0644\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0630\u0649 \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0642\u0633\u0645.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
# BEGIN, CR00341645, MR
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u0649 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u0628\u0648\u064a\u0628 \u0642\u0627\u0626\u0645\u0629 \u0644\u064a\u0633 \u0645\u0631\u0641\u0642\u0629 \u0641\u0639\u0644\u064a\u0627 \u0628\u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.
# END, CR00341645
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0642\u0633\u0645\u060c \u0648\u0627\u0644\u062a\u0649 \u0644\u064a\u0633\u062a \u0645\u0631\u0641\u0642\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.
Container.Label.TabID=\u0643\u0648\u062f \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Container.Label.TabID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabName=\u0627\u0633\u0645 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Field.Label.TabName.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0633\u0645 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabTitle=\u0639\u0646\u0648\u0627\u0646 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Field.Label.TabTitle.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
