# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0646\u0645\u0648\u0630\u062c \u0639\u0645\u0644 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Type=\u0646\u0648\u0639 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644
Field.Label.Type.Help=\u0646\u0648\u0639 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0643\u0627\u0646. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0627\u0630\u062c \u0639\u0645\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0643\u0646\u0648\u0639 \u0633\u0627\u0639\u0627\u062a \u0639\u0645\u0644 \u0623\u0648 \u0643\u0646\u0648\u0639 \u0633\u0627\u0639\u0627\u062a \u0641\u062a\u062d \u0639\u0627\u0645\u0629.
Cluster.Title.DateAndTime=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 14-\u064a\u0648\u0645. \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0641\u064a \u064a\u0648\u0645 \u0627\u0644\u0627\u062b\u0646\u064a\u0646. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0628\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0636\u0645\u0646 \u0641\u064a \u0623\u062d\u062f \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0644\u0644\u0645\u0643\u0627\u0646.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 14-\u064a\u0648\u0645. \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u064a\u0648\u0645 \u0623\u062d\u062f\u061b \u0648\u0644\u0643\u0646 \u064a\u0645\u0643\u0646\u0643 \u062a\u0631\u0643 \u0645\u062c\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u062e\u0627\u0644\u064a\u0627\u060c \u0644\u064a\u062a\u0645 \u062a\u0643\u0631\u0627\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0643\u0644 14-\u064a\u0648\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0636\u0645\u0646 \u0641\u064a \u0623\u062d\u062f \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.StartTime=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartTime.Help=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0648\u0642\u062a \u0628\u062f\u0621 \u063a\u064a\u0631 \u0642\u064a\u0627\u0633\u064a \u0644\u0623\u064a \u064a\u0648\u0645 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644.
Field.Label.EndTime=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndTime.Help=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u063a\u064a\u0631 \u0642\u064a\u0627\u0633\u064a \u0644\u0623\u064a \u064a\u0648\u0645 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644.
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Date=Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Date.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Time=Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Time.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
