# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635. \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u0648\u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. 
# BEGIN, CR00205835, NBR
PageTitle.StaticText1=\u0628\u062d\u062b \u0639\u0646 \u0634\u062e\u0635
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
# BEGIN, CR00206896, SS
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0634\u062e\u0635.
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635.
Field.Label.AddressLine1=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Label.AddressLine1.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.LastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0634\u062e\u0635.
Field.Label.DisplayPersonWithTraining=\u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0645\u0639 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.DisplayPersonWithTraining.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0645\u0639 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# BEGIN,  CR00132060, NBR
Field.Label.PersonWithProviderMembership=\u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0645\u0639 \u0639\u0636\u0648\u064a\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.PersonWithProviderMembership.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0645\u0639 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0636\u0648\u064a\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END,  CR00132060
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0623\u0634\u062e\u0627\u0635 \u064a\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647\u0645 \u0628\u0627\u0644\u062a\u0643\u0631\u0627\u0631.
Field.Label.PersonName=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635
Field.Label.PersonName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635.
Field.Label.ProviderMembership=\u0639\u0636\u0648\u064a\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderMembership.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0636\u0648\u064a\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.TrainingPlan=\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingPlan.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644 \u0627\u0644\u0634\u062e\u0635.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0628\u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
# END, CR00205835
ActionControl.Label.Reset.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0631\u062c\u0627\u0639 \u0628\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
# BEGIN, CR00247036, PS
ActionContro.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionContro.Label.Cancel.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0628\u0639\u0627\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# END, CR00247036
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.RecordingProviderRelationships
# END NON-TRANSLATABLE
