# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062e\u0635\u064a\u0635 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646. \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0623\u0645\u0627\u0643\u0646 \u062e\u0644\u0627\u0641 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
PageTitle.StaticText1=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0643\u0627\u0646
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646.
Cluster.Title.LocationPrivileges=\u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Read=\u0642\u0631\u0627\u0621\u0629
Field.Label.Read.Help=SID \u0644\u0644\u0642\u0631\u0627\u0621\u0629 \u0647\u0648 SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0644\u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Maintain=\u0627\u062d\u062a\u0641\u0627\u0638
Field.Label.Maintain.Help=SID \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0647\u0648 SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0644\u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Apply=\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0641\u0631\u0639\u064a\u0629
Field.Label.Apply.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0645\u0643\u0627\u0646 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=LOCADMIN.LocAdminSecurity
# END NON-TRANSLATABLE
