# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0631\u062a\u062c\u0639\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0627\u062a \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0648\u0639\u062f\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647\u0645. \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u062f\u0641\u0639 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0627\u062a \u0648\u0633\u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0643\u062c\u0632\u0621 \u0645\u0646 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0631\u062c\u0627\u0639
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ListLineItems=List Line Items
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ListLineItems.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ListLineItems.Help=This button allows you to view a list of the service supplier return line items contained within the return.
# END NON-TRANSLATABLE
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# START NON-TRANSLATABLE
Field.Label.ContactName=Contact Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContactName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContactName.Help=Name of the person to contact at the service supplier. 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.numOfItems=Number of Items
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.numOfItems.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.numOfItems.Help=Number of return items that the service supplier is claiming a return for. Each one of these return items is affiliated with a participant of the organization who receives a service from the service supplier. Thus, if 4 persons receive medical examinations from a service supplier, then that service supplier will claim 4 return items, one for each medical examination.
# END NON-TRANSLATABLE
Field.Label.ProductName=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductName.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647\u0627 \u0627\u0644\u0645\u0631\u062a\u062c\u0639. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0627\u0631\u062c\u0627\u0639\u0647\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0646\u062d \u0627\u0644\u0635\u062d\u064a\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0645\u0646\u062d\u0629 \u0635\u062d\u064a\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0629 \u0641\u064a \u0645\u0637\u0627\u0644\u0628\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0627\u062a. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u0642\u0637 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
# START NON-TRANSLATABLE
Field.Label.RefNumber=Reference Number
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RefNumber.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RefNumber.Help=Service supplier reference number
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReceiptDate=Receipt Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReceiptDate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReceiptDate.Help=Date service supplier return was received by the organization. This date cannot be later than the current date on the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.TotalAmount=Total Cost
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.TotalAmount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.TotalAmount.Help=Total cost of the return that is determined by the combined cost of each service supplier return item.
# END NON-TRANSLATABLE
Field.Label.MethodOfEntry=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062f\u062e\u0627\u0644
Field.Label.MethodOfEntry.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u0627\u062f\u062e\u0627\u0644 \u0646\u0635 \u0631\u0623\u0633 \u0627\u0644\u0639\u0627\u0626\u062f \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0633\u0648\u0627\u0621 \u064a\u062f\u0648\u064a\u0627 \u0623\u0648 \u062a\u0643\u0648\u064a\u0646\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u062a\u0634\u064a\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0648\u0627\u0621 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0644\u0627\u0635\u062f\u0627\u0631 \u0639\u0627\u0626\u062f \u0627\u0644\u062f\u0641\u0639 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629.
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Related.1="Maintaining Additional Product Provider and Service Supplier Information", C\u00faram Participant Guide
# END NON-TRANSLATABLE
