# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0648\u062d\u062f\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0645\u062a\u0645\u064a\u0632\u0627 \u0639\u0646 \u0643\u0644 \u0623\u0633\u0645\u0627\u0621 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0623\u062e\u0631\u0649\u061b \u0644\u0630\u0644\u0643\u060c \u0644\u0627 \u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0646\u0638\u0627\u0645 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0647\u0630\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0639\u0645\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0639\u0645\u0644 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u0639\u0627\u0634 \u0623\u0648 \u0627\u0644\u0627\u0639\u0627\u0642\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0623\u0639\u0645\u0627\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a C\u00faram Administration Guide).
Field.Label.WebAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
# BEGIN, CR00281699, AC
Field.Label.UnitStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642". \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0643\u0645\u063a\u0644\u0642\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u0639\u0627\u0644\u064a\u0646 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0627\u0635\u0628 \u0644\u0647\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0648\u062d\u062f\u0627\u062a \u0641\u0631\u0639\u064a\u0629 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
# END, CR00281699
Field.Label.Status=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.  \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ParentUnit=\u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.ParentUnit.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0647\u0627. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0643\u0644 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u064a\u0648\u062c\u062f \u0644\u0647\u0627 \u0648\u062d\u062f\u0629 \u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0648\u0630\u0644\u0643 \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
Field.Label.MaintainSID=\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0643\u0648\u062f SID
Field.Label.MaintainSID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0627.
Field.Label.ReadSID=\u0643\u0648\u062f SID \u0644\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadSID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0627.
Field.Label.CreateUnitID=\u062a\u0643\u0648\u064a\u0646 SID \u0644\u0644\u0648\u062d\u062f\u0629
Field.Label.CreateUnitID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0643\u0648\u064a\u0646 \u0648\u062d\u062f\u0629 \u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0629.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
