# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0645\u0627 \u064a\u0644\u064a ...
# START NON-TRANSLATABLE
PageTitle.StaticText1=Home
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649  \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Financials=\u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
ActionControl.Label.Financials.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649  \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
ActionControl.Label.Security=\u0627\u0644\u0633\u0631\u064a\u0629
ActionControl.Label.Security.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0631\u064a\u0629.
# START NON-TRANSLATABLE
Cluster.Label.Financial=Financial Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Financial.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.AdjustmentRequired=\u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.AdjustmentRequired.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629  \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u062a\u0633\u0648\u064a\u0627\u062a \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0648 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628.
Field.Label.MinDeductionAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062e\u0635\u0645
Field.Label.MinDeductionAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062e\u0635\u0648\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629
Field.Label.Cost.Help=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u062d\u062a\u0633\u0628\u0629 \u0623\u0648 \u062b\u0627\u0628\u062a\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0646\u0637\u0628\u0642\u0629.
Field.Label.AdjustmentFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentFrequency.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062f\u0641\u0639.
Field.Label.MaxDeductionRate=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645
Field.Label.MaxDeductionRate.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.MinPaymentAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.MinPaymentAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647 \u0628\u0639\u062f \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
Field.Label.OverAllocation=\u062a\u062e\u0635\u064a\u0635 \u0632\u0627\u0626\u062f
Field.Label.OverAllocation.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062c\u062a\u064a\u0627\u0632 \u0645\u0624\u0634\u0631 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
