# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0629
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u064a\u0637\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0645\u062b\u0644\u060c \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod=Maximum Delivery Period (days)
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod.Help=Default maximum number of days for which a case recipient may be in receipt of this correction product.
# END NON-TRANSLATABLE
Field.Label.ReviewFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.ReviewFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.CaseHomePage=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseHomePage.Help=\u0646\u0633\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0648\u0630\u0644\u0643 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.CitizenSelfService=\u0639\u0631\u0636 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.CitizenSelfService.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646.
Field.Label.MyCasesFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Label.MyCasesFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
Field.Label.CaseSearchFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Label.CaseSearchFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status of the correction product.
# END NON-TRANSLATABLE
#BEGIN, CR00226151, NS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
#END, CR00226151
Cluster.Label.Description.Help=\u0646\u0635 \u062d\u0631 \u0644\u0648\u0635\u0641 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
Cluster.Label.Financial=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.AdjustmentRequired=\u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.AdjustmentRequired.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629  \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u062a\u0633\u0648\u064a\u0627\u062a \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0648 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628. \u0648\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0646\u062a\u062c \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0628\u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u060c \u0633\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0648\u062e\u0635\u0645\u0647\u0627 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0642\u0628\u0644 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.MinDeductionAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062e\u0635\u0645
Field.Label.MinDeductionAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062e\u0635\u0648\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627. \u0623\u062b\u0646\u0627\u0621 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0648\u062c\u0648\u062f \u0646\u0633\u0628\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0627\u0644\u0645\u062e\u0635\u0648\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0623\u062e\u0631\u0649 \u062a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646  5% \u0645\u0646 \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0644\u0633\u062f\u0627\u062f \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0631\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0646\u0633\u0628\u0629 5% \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0634\u062e\u0635 \u0623\u0642\u0644 \u0645\u0646 \u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645\u060c \u0648\u0628\u0639\u062f \u0630\u0644\u0643 \u0644\u0646 \u064a\u0633\u0645\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062e\u0635\u0645 \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629.
Field.Label.AdjustmentFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentFrequency.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0643\u0645 \u0645\u0631\u0629 \u0633\u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062f\u0641\u0639. \u0627\u0636\u063a\u0637 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629\u060c \u062d\u062f\u062f \u062a\u0631\u062f\u062f \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627 \u0648\u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0641\u064a\u0647 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062f\u0641\u0639. \u0645\u062b\u0627\u0644 \u0644\u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0648 \u062e\u0635\u0645 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0633\u0646\u0627 \u0644\u062a\u0623\u0643\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0623\u0648 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u0644\u063a\u0627\u0621 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0643\u0631\u0627\u0631.
Field.Label.MaxDeductionRate=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645
Field.Label.MaxDeductionRate.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627. \u0623\u062b\u0646\u0627\u0621 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0648\u062c\u0648\u062f \u0646\u0633\u0628\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0627\u0644\u0645\u062e\u0635\u0648\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0623\u062e\u0631\u0649 \u062a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0628\u0629 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0647\u0630\u0627\u060c \u0641\u0644\u0646 \u064a\u0633\u0645\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062e\u0635\u0645 \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Field.Label.MinPaymentAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.MinPaymentAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647 \u0628\u0639\u062f \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
Field.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629
Field.Label.Cost.Help=\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
Field.Label.OverAllocation=\u062a\u062e\u0635\u064a\u0635 \u0632\u0627\u0626\u062f
Field.Label.OverAllocation.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062c\u062a\u064a\u0627\u0632 \u0645\u0624\u0634\u0631 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
Cluster.Label.SecurityRestrictions=\u0642\u064a\u0648\u062f \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.ApproveRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApproveRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0645\u0634\u0631\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0642\u0637 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.CreateRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreateRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0636\u0627\u0641\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0639\u062f \u0623\u062d\u062f \u0648\u0638\u0627\u0626\u0641  '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'. \u0648\u0644\u0630\u0644\u0643\u060c \u0641\u0627\u0646\u0647 \u062d\u062a\u0649 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0644\u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0645\u062d\u062f\u062f\u060c \u0641\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u064a \u0645\u0648\u0636\u0639  '\u0644\u0635\u064a\u0627\u0646\u0629' \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0644\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a '\u0644\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0648\u0644\u0646 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062f\u062e\u0627\u0644 \u062f\u0644\u064a\u0644 \u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0623\u0646\u0638\u0631 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062a\u0627\u0644\u064a.
Field.Label.MaintainRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629
Field.Label.MaintainRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u062a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647 \u062d\u0642\u0648\u0642 '\u0627\u0644\u0635\u064a\u0627\u0646\u0629' \u0628\u0627\u062f\u0627\u0631\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0627\u062f\u0627\u0631\u0629 \u062a\u0631\u0627\u062e\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.ReadRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0642\u0631\u0627\u0621\u0629 (\u0645\u0634\u0627\u0647\u062f\u0629) \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u0642\u0631\u0627\u0621\u0629 (\u0645\u0634\u0627\u0647\u062f\u0629) \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
