# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2010, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00342430, PB
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u062f\u0627\u0631\u0629 \u0648\u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0648\u0627\u0644\u0646\u0627\u0642\u0635\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629. 
# END, CR00342430
# START NON-TRANSLATABLE
PageTitle.StaticText1=Home
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649  \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Financials=\u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
ActionControl.Label.Financials.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649  \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
ActionControl.Label.Security=\u0627\u0644\u0633\u0631\u064a\u0629
ActionControl.Label.Security.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0631\u064a\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the correction product information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u064a\u0637\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0645\u062b\u0644\u060c \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.ReviewFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.ReviewFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.CaseHomePage=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseHomePage.Help=\u0646\u0633\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0648\u0630\u0644\u0643 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.ProgramList=\u0639\u0631\u0636 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.ProgramList.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646.
Field.Label.MyCasesFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Label.MyCasesFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
Field.Label.CaseSearchFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Label.CaseSearchFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062a\u0635\u062d\u064a\u062d \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
Field.Label.CitizenSelfService=\u0639\u0631\u0636 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.CitizenSelfService.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646.
#BEGIN, CR00226151, NS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
#END, CR00226151
Cluster.Label.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Label.Description.Help=\u0646\u0635 \u062d\u0631 \u0644\u0648\u0635\u0641 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0635\u062d\u064a\u062d.
# START NON-TRANSLATABLE
Cluster.Label.Financial=Financial Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Financial.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentRequired=Adjustment Required
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentRequired.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentRequired.Help=This field indicates whether or not adjustment is required during financial processing. An example of an adjustment for a correction product is a tax adjustment.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount=Minimum Deduction Amount
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Help=Minimum amount for deductions taken from a case of this correction product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost=Cost
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost.Help=Estimated cost of the correction product. This estimated cost can either be calculated, fixed, or not applicable.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentFrequency=Adjustment Frequency
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentFrequency.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AdjustmentFrequency.Help=This field indicates how often the financial component of the correction product is adjusted during a payment period.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate=Maximum Deduction Rate
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Help=Maximum rate for deductions taken from a case of this correction product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinPaymentAmount=Minimum Payment Amount
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinPaymentAmount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinPaymentAmount.Help=The minimum amount that a client should be left with after all deductions.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation=Overallocation
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverAllocation.Help=This field indicates whether or not to override the allocation indicator for cases governed by the correction product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SecurityRestrictions=Security Restrictions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SecurityRestrictions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ApproveRights=Approve Rights
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ApproveRights.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ApproveRights.Help=Security identifier assigned to the product approve rights. Note that this field is dependent on approve rights being set up on this correction product. Only the users whose security roles contain this product security identifier can approve or reject cases of the product. If no security identifier is added to the Approve Rights field, then only the case supervisor can approve or reject cases for the product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreateRights=Create Rights
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreateRights.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreateRights.Help=Security identifier assigned to the product create rights. Note that this field is dependent on create rights being set up on this correction product. Note also that only the users whose security roles contain this product security identifier can create cases of the product. If no security identifier is added to the Create Access Rights field, then any user can create cases for the product. Note that adding case evidence is considered a 'maintain' function. Thus, even if a user has security rights to create a case for a specific product, if security is in place for 'maintaining' cases for that same product, and the user does not have product security privileges to 'maintain', the user cannot enter evidence during case creation, nor check case eligibility. For information on 'maintain' product security, see the following Maintain Rights field.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaintainRights=Maintain Rights
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaintainRights.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaintainRights.Help=Security identifier assigned to the product maintain rights. Note that this field is dependent on maintain rights being set up on this correction product. Note also that only the users whose security roles contain this product security identifier can maintain cases of the product. If no security identifier is added to the Maintain Rights field, then any user can maintain cases for the product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReadRights=Read Rights
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReadRights.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ReadRights.Help=Security identifier assigned to the product read rights. Note that this field is dependent on read rights being set up on this correction product. Note also that only the users whose security roles contain this product security identifier can view cases of the product. If no security identifier is added to the Read Access Rights field, then any user can read cases for the product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
