# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0633\u0631\u062f \u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u064a \u0642\u0648\u0627\u0644\u0628 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0639\u062f\u0629 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u062a\u062d\u062a\u0648\u064a \u0647\u0630\u0647 \u0627\u0644\u0642\u0648\u0627\u0644\u0628 \u0639\u0644\u0649 \u0623\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0642\u0627\u0644\u0628 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0644\u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629. \u0623\u064a\u0629 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062a\u062e\u062f\u0645 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0633\u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647\u0627 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0647\u0630\u0647.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Data Object Templates
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f. 
# START NON-TRANSLATABLE
Container.Label=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0643\u0644 \u0645\u0646 \u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Category=\u0627\u0633\u0645 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0643\u0644 \u0645\u0646 \u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Action.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Help=Click the View link on the appropriate row to view the workflow data object template.
# END NON-TRANSLATABLE
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.AddAttribute=\u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629
Link.AddAttribute.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0649 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessDefinitionsTopic
# END NON-TRANSLATABLE
