# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0623\u0648 \u062a\u0628\u062f\u064a\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u0629 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629.
PageTitle.StaticText1=\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644:\ 
# START NON-TRANSLATABLE
Cluster.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Description.Help=\u0648\u0635\u0641 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
List.Title.Attributes=\u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629
Action.Label.Edit.WDOAttribute=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.WDOAttribute.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Action.Label.Delete.WDOAttribute=\u062d\u0630\u0641
Action.Label.Delete.WDOAttribute.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Image.Icon.AddAttribute=Add Attribute
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.AddAttribute.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddAttribute=Add Attribute
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddAttribute.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddAttribute.Help=The Add Attribute action adds an attribute to the WDO template.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the workflow data object.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641.
Field.Label.WDOTemplateName=\u0627\u0644\u0627\u0633\u0645
Field.Label.WDOTemplateName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0628\u0645\u0643\u062a\u0628\u0629 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WDOTemplateDisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.WDOTemplateDisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0641\u064a \u0645\u0643\u062a\u0628\u0629 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO.
Field.Label.IsListWDO=\u0643\u0634\u0641 WDO
Field.Label.IsListWDO.Help=\u0634\u0627\u0631\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u064a\u0645\u062b\u0644 \u0643\u0634\u0641 \u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WDOTemplateAttributeName=\u0627\u0644\u0627\u0633\u0645
Field.Label.WDOTemplateAttributeName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0641\u064a \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Label.WDOTemplateAttributeDisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.WDOTemplateAttributeDisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 WDO \u0641\u064a \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0643\u0644 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0641\u064a WDO.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessDefinitionsTopic
# END NON-TRANSLATABLE
