# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0623\u0634\u062e\u0627\u0635. \u0633\u062c\u0644 \u0633\u0627\u0639\u0627\u062a \u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0638\u0641 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0634\u062e\u0635 \u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0644\u0643\u0644 \u0623\u0633\u0628\u0648\u0639 \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 \u0628\u0639\u0645\u0644\u0647\u0627.
PageTitle.StaticText1=\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.HoursPerWeek=\u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0628\u0648\u0639
Field.Label.HoursPerWeek.Help=\u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0644\u0643\u0644 \u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0641\u064a\u0647\u0627 \u0637\u0628\u0642\u0627 \u0644\u0644\u0648\u0638\u064a\u0641\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0639\u062f\u0649 168 \u0633\u0627\u0639\u0629.
Field.Label.NoDaysWorkedPerWeek=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0644\u0643\u0644 \u0623\u0633\u0628\u0648\u0639
Field.Label.NoDaysWorkedPerWeek.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0644\u0643\u0644 \u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0641\u064a\u0647\u0627 \u0637\u0628\u0642\u0627 \u0644\u0644\u0648\u0638\u064a\u0641\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0639\u062f\u0649 7 \u0623\u064a\u0627\u0645.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0648\u0641\u0642\u0627 \u0644\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0639\u0644\u0649. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646" \u0641\u064a \u064a\u0648\u0645 \u0627\u062b\u0646\u064a\u0646. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u064a\u0636\u0627 \u0623\u0646 \u0633\u062c\u0644 \u0633\u0627\u0639\u0627\u062a \u0639\u0645\u0644 \u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0648\u062c\u062f \u0628\u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646".
Field.Label.ShiftWork=\u0648\u0631\u062f\u064a\u0629 \u0627\u0644\u0639\u0645\u0644
Field.Label.ShiftWork.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0621\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0634\u062e\u0635 \u062e\u0644\u0627\u0644 \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0639\u0644\u0649 \u064a\u0639\u062f \u0648\u0631\u062f\u064a\u0629 \u0639\u0645\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0648\u0631\u062f\u064a\u0629 \u0639\u0645\u0644 \u0644\u064a\u0644\u064a \u0623\u0648 \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u0631\u062f\u064a\u0629 \u0627\u0644\u0639\u0645\u0644.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Employment
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
