# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0633\u0627\u0639\u0627\u062a \u0639\u0645\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0634\u062e\u0635.
PageTitle.StaticText1=\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0648\u0638\u0627\u0626\u0641
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635.
# BEGIN, CR00223202, SW
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# END, CR00223202
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631
ActionControl.Label.History.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635.
ActionControl.Label.ViewEmploymentWorkingHours=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.ViewEmploymentWorkingHours.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635.
Field.Label.HoursPerWeek=\u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0628\u0648\u0639
Field.Label.HoursPerWeek.Help=\u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0644\u0643\u0644 \u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0641\u064a\u0647\u0627 \u0637\u0628\u0642\u0627 \u0644\u0644\u0648\u0638\u064a\u0641\u0629.
Field.Label.ShiftWorker=\u0639\u0627\u0645\u0644 \u0648\u0631\u062f\u064a\u0629 \u0627\u0644\u0639\u0645\u0644
Field.Label.ShiftWorker.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0634\u062e\u0635 \u0623\u062b\u0646\u0627\u0621 \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0633\u0627\u0628\u0642 \u0630\u0643\u0631\u0647\u0627 \u064a\u0639\u062f \u0648\u0631\u062f\u064a\u0629 \u0639\u0645\u0644\u060c \u0645\u062b\u0644\u060c \u0648\u0631\u062f\u064a\u0629 \u0639\u0645\u0644 \u0644\u064a\u0644\u064a\u0629.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0637\u0628\u0642\u0627 \u0644\u0639\u062f\u062f \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Created=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u063a\u064a\u064a\u0631
Field.Label.Created.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Employment
# END NON-TRANSLATABLE
