# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0639\u0644\u0649 \u062a\u0648\u0635\u064a\u0641\u0627\u062a UI \u0627\u0644\u0627\u062f\u0627\u0631\u064a\u0629.
Page.Title=\u0646\u0634\u0631 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641
Control.Label.Yes=\u0646\u0639\u0645
Control.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0646\u0639\u0645 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0644\u062a\u0648\u0635\u064a\u0641\u0627\u062a UI \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0633\u0648\u0641 \u064a\u0636\u0645\u0646 \u0630\u0644\u0643 \u0623\u0649 \u064a\u0631\u0649 \u0643\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u0627\u062a.
Control.Label.No=\u0644\u0627
Control.Label.No.Help=\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0644\u0627 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 UI \u0627\u0644\u0645\u0628\u0648\u0628. 
Field.Label.PublishChanges=\u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a
Field.Label.PublishChanges.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0623\u0646\u0643 \u062a\u0648\u062f \u0646\u0634\u0631 \u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0644\u062a\u0648\u0635\u064a\u0641\u0627\u062a UI \u0627\u0644\u0645\u0628\u0648\u0628\u0629.
Field.StaticText.PublishChanges=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0646\u0634\u0631 \u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u0627\u062a\u061f
Field.StaticText.PublishChanges.Help=\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u062a\u0631\u064a\u062f \u0646\u0634\u0631 \u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0639\u0644\u0649 \u062a\u0648\u0635\u064a\u0641\u0627\u062a UI \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0639\u0646 \u0637\u0631\u064a\u0642 \u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u060c \u0633\u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 UI \u0627\u0644\u0645\u0628\u0648\u0628 \u0648\u0633\u0648\u0641 \u064a\u062a\u0645\u0643\u0646 \u0643\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0646 \u0631\u0624\u064a\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627.
