# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062e\u062f\u0645\u0629.
PageTitle.StaticText1=\u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631
Cluster.Title.Roster=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0644\u0627\u0626\u062d\u0629
ActionControl.Label.DeleteTrackingConfig=\u062d\u0630\u0641
ActionControl.Label.DeleteTrackingConfig.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.NewAttendance=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062a\u0628\u0639 \u0627\u0644\u062c\u062f\u064a\u062f
# BEGIN, CR00260703, GP 
ActionControl.Label.NewAttendance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062a\u0628\u0639 \u0627\u0644\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0644\u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.EditTracking=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditTracking.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.NewPayment=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewPayment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.EditPayment=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditPayment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260703
ActionControl.Label.DeletePayment=\u062d\u0630\u0641
ActionControl.Label.DeletePayment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.EditRoster=\u062a\u062d\u0631\u064a\u0631 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0644\u0627\u0626\u062d\u0629
ActionControl.Label.EditRoster.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062b \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.NewAbsenceReason=\u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.NewAbsenceReason.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u0628\u0628 \u063a\u064a\u0627\u0628 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0633\u0628\u0628 \u063a\u064a\u0627\u0628 \u062c\u062f\u064a\u062f.
ActionControl.Label.DeleteAbsenceReason=\u062d\u0630\u0641
ActionControl.Label.DeleteAbsenceReason.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628.
ActionControl.Label.EditAbsenceReason=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditAbsenceReason.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628.
List.Title.AttendanceTracking=\u062a\u0648\u0635\u064a\u0641\u0627\u062a \u062a\u062a\u0628\u0639 \u0627\u0644\u0645\u0633\u0627\u0631
List.Title.AttendancePayment=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
List.Title.ListOfAbsenceReason=\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u063a\u064a\u0627\u0628
Field.Label.AttendanceTrackingEnabled=\u0627\u062a\u0627\u062d\u0629 \u062a\u062a\u0628\u0639 \u0627\u0644\u0645\u0633\u0627\u0631
Field.Label.AttendanceTrackingEnabled.Help=\u0627\u062a\u0627\u062d\u0629 \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0623\u0645 \u0644\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.HoursEnabled=\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0633\u0627\u0639\u0627\u062a
Field.Label.HoursEnabled.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u062d\u0636\u0627\u0631 \u0639\u062f\u062f \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0648\u0639\u062f \u0627\u0644\u062d\u0636\u0648\u0631 \u0628\u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0644\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631.
Field.Label.RosterGenerationFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0644\u0627\u0626\u062d\u0629
Field.Label.RosterGenerationFrequency.Help=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
Field.Label.DailyAttendanceTrackingRequired=\u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627
Field.Label.DailyAttendanceTrackingRequired.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u064a\u0639\u062f \u0636\u0631\u0648\u064a\u0627 \u0644\u0644\u062e\u062f\u0645\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.ReportingMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0628\u0644\u064a\u063a
# BEGIN, CR00260703, GP 
Field.Label.ReportingMethod.Help=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260703
Field.Label.TrackingStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.TrackingStatus.Help=\u062d\u0627\u0644\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u062e\u062f\u0645\u0629\u060c \u0627\u0645\u0627 \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u063a\u0627\u0621.
Field.Label.TrackingEffectiveDates=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.TrackingEffectiveDates.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u062a\u0635\u0628\u062d \u0639\u0645\u0644\u064a\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0641\u0639\u0627\u0644\u0629 \u0644\u0643\u0644 \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
# BEGIN, CR00207582, NS
Field.Label.AttendanceTrackingForPayment=\u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627
# END, CR00207582
Field.Label.AttendanceTrackingForPayment.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0623\u0645 \u0644\u0627.
Field.Label.PaymentEffectiveDates=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.PaymentEffectiveDates.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u062a\u0643\u0648\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0641\u0639\u0627\u0644\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.PaymentStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.PaymentStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u062e\u062f\u0645\u0629.
Field.Label.RosterGracePeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d
Field.Label.RosterGracePeriod.Help=\u0641\u062a\u0631\u0629 \u0633\u0645\u0627\u062d \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062e\u062f\u0645\u0629
Field.Label.ManualApprovalForRosterProcessing=\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u064a\u062f\u0648\u064a \u0645\u0637\u0644\u0648\u0628
Field.Label.ManualApprovalForRosterProcessing.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u064a\u062f\u0648\u064a \u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0644\u062e\u062f\u0645\u0629 \u0623\u0645 \u0644\u0627
Field.Label.AbsenceReason.Name=\u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628
Field.Label.AbsenceReason.Name.Help=\u0627\u0633\u0645 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628.
Field.Label.AbsenceReason.Deductible=\u0642\u0627\u0628\u0644 \u0644\u0644\u062e\u0635\u0645
Field.Label.AbsenceReason.Deductible.Help=\u0645\u0624\u0634\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u062e\u0635\u0645 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.AbsenceReason.Payable=\u0642\u0627\u0628\u0644 \u0644\u0644\u0633\u062f\u0627\u062f
Field.Label.AbsenceReason.Payable.Help=\u0645\u0624\u0634\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628 \u0642\u0627\u0628\u0644 \u0644\u0644\u062f\u0641\u0639 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.AbsenceReason.AbsenceStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.AbsenceReason.AbsenceStatus.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderAttendanceRosters
# END NON-TRANSLATABLE
