# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u062e\u062f\u0645\u0627\u062a \u0645\u0645\u0627\u062b\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u062a\u0643\u0648\u0646 \u0643\u0644 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0645\u062a\u0628\u0646\u064a (\u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u064a) \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u062a\u0633\u0645\u0649 \u062e\u062f\u0645\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0645\u062a\u0628\u0646\u064a.
ActionControl.Label.Save1=\u062d\u0641\u0638
ActionControl.Label.Save1.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0641\u0638 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# BEGIN, CR00228079, PS
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
# END, CR00228079
ActionControl.Label.SaveAndNew.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0646\u0641\u0633 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0643\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0641\u0638 \u0648\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u062a\u0628\u0646\u064a\u060c \u0631\u0639\u0627\u064a\u0629 \u0648\u0639\u0644\u0627\u062c \u0627\u0644\u0623\u0642\u0631\u0628\u0627\u0621.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Code=\u0627\u0644\u0643\u0648\u062f
Field.Label.Code.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
# BEGIN, CR00178548, AK
Field.Label.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.Reference.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u064a\u0633\u0645\u062d \u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f.
# END, CR00178548
# BEGIN, CR00187899, PS
PageTitle.Home=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 
# END, CR00187899
# BEGIN, CR00236707, PS
# BEGIN, CR00260688, GP
Cluster.Title.ServiceOffering=\u0627\u0644\u062e\u062f\u0645\u0627\u062a.
# END, CR00260688
# END, CR00236707
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Details.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.GroupingServiceOfferings
# END NON-TRANSLATABLE
