# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0635\u0641\u062d \u062e\u0644\u0627\u0644 \u062a\u0633\u0644\u0633\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
PageTitle.Home=\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.CreateServiceGroup=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateServiceGroup.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f.
ActionControl.Label.AddExistingServiceGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u0645\u0648\u062c\u0648\u062f\u0629
ActionControl.Label.AddExistingServiceGroup.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u062f\u0645\u0629 \u0645\u0648\u062c\u0648\u062f\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.GroupName=\u0627\u0644\u0627\u0633\u0645
Field.Label.GroupName.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0627\u0644\u0639\u0644\u0627\u062c\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0645\u0646 \u0627\u0644\u0623\u0642\u0627\u0631\u0628.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0639\u062f \u0641\u0639\u0627\u0644\u0629 \u0623\u0645 \u0645\u0644\u063a\u0627\u0629.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.Reference.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringServiceRates
# END NON-TRANSLATABLE
