# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a. \u062a\u0642\u0648\u0645 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0641\u062a\u0631\u0627\u062a \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644 \u062e\u0644\u0627\u0644\u0647\u0627 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u062d\u062f\u062f. \u064a\u0633\u0645\u062d C\u00faram \u0644\u0643 \u0628\u062a\u0647\u064a\u0626\u0629 \u062c\u062f\u0648\u0644\u0629 \u064a\u0648\u0645\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646 \u0637\u0628\u0642\u0627 \u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u064a\u0648\u0645\u064a.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.AddSlot=Add Slot
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddSlot.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddSlot.Help=Press the Add Slot button to add a new time slot to the daily schedule.
# END NON-TRANSLATABLE
ActionControl.Label.AssignPosition=\u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0635\u0628
#BEGIN, CR00321314, SG
ActionControl.Label.AssignPosition.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0646\u0635\u0628 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0635\u0628 \u0644\u0644\u062e\u0627\u0646\u0629.
#END, CR00321314
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Schedule name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDate=Start Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDate.Help=Start date of the period during which the daily schedule is valid. If there is more than one daily schedule for the location, the daily schedule is valid from this start date until the start date of the next daily schedule for the location.
# END NON-TRANSLATABLE
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the time slot record.
# END NON-TRANSLATABLE
List.Label.Slots=\u0627\u0644\u062e\u0627\u0646\u0627\u062a
Field.Label.SlotName=\u0627\u0644\u0627\u0633\u0645
Field.Label.SlotName.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0646\u0629.
Field.Label.SlotStartDate=\u0627\u0644\u0628\u062f\u0621
Field.Label.SlotStartDate.Help=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0635\u062d\u064a\u062d\u0629.
Field.Label.SlotEndDate=\u0627\u0644\u0646\u0647\u0627\u064a\u0629
Field.Label.SlotEndDate.Help=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0635\u062d\u064a\u062d\u0629.
Field.Label.SlotMaxWorkItems=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644
Field.Label.SlotMaxWorkItems.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0646\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0623\u062b\u0646\u0627\u0621 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0628\u0645\u062c\u0631\u062f \u062a\u0639\u062f\u064a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.LocationDailySchedules
# END NON-TRANSLATABLE
