# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629\u060c \u0645\u0627\u0639\u062f\u0627 \u0623\u0646 \u0630\u0644\u0643 \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0646\u0641\u064a\u0630 \u0646\u0641\u0633 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u0635\u0641\u0629 \u062e\u0627\u0635\u0629 \u0644\u0639\u062f\u0629 \u0645\u0631\u0627\u062a. \u0648\u062a\u0642\u0648\u0645 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u0644\u0641\u0626\u0627\u062a \u0645\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0645\u0627\u062b\u0644\u0629 \u0645\u062a\u0636\u0645\u0646\u0629 \u0628\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062c \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629. \u0648\u0647\u0646\u0627\u0643 \u0628\u0639\u0636 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0645\u062a\u062f\u0627\u062e\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629:  \u0648\u064a\u0633\u0645\u062d \u0628\u062a\u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0641\u064a \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629\u060c \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629\u060c \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0646\u0635\u0631\u060c \u0623\u0648 \u0627\u0644\u063a\u0627\u064a\u0629. \u0648\u0644\u0643\u0646 \u0644\u0627 \u064a\u0633\u0645\u062d \u0628\u0627\u0644\u062a\u062f\u0627\u062e\u0644 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
# START NON-TRANSLATABLE
Help.Related.1="Rule List Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
