# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u063a\u0627\u064a\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.LegislationID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a
Field.Label.LegislationID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629. \u0642\u062f \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u063a\u0627\u064a\u0629. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0643\u0631\u0642\u0645 \u0635\u062d\u064a\u062d. \u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0627\u0644\u0631\u0642\u0645\u060c \u0643\u0644\u0645\u0627 \u0632\u0627\u062f\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 Rules Engine \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.Highlight=\u0627\u0638\u0647\u0627\u0631
Field.Label.Highlight.Help=\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0624\u0634\u0631. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d \u0628\u0644\u0648\u0646 \u0645\u062e\u062a\u0644\u0641.
Field.Label.DeductionAllowed=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u062e\u0635\u0645
Field.Label.DeductionAllowed.Help=\u0645\u0624\u0634\u0631 \u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0644\u062e\u0635\u0645. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a \u062e\u0635\u0645 \u0645\u0637\u0644\u0648\u0628. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u062f\u0639\u064a \u0645\u0639\u0646\u064a \u0628\u062e\u0635\u0645 \u0645\u0639\u062a\u0627\u062f \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0643\u064a \u064a\u062a\u0645 \u0634\u0637\u0628 \u0623\u062d\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.FCType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.FCType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a.
Field.Label.Target=\u0627\u0644\u0647\u062f\u0641
Field.Label.Target.Help=\u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0645\u0646\u0634\u0648\u062f. \u0648\u0647\u0648 \u064a\u062d\u062f\u062f \u0627\u0644\u0649 \u0645\u0646 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0648\u062a\u0639\u062f \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u062f\u0639\u064a. (2. \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628. (3. \u062c\u0647\u0629 \u062a\u0648\u0631\u064a\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0645\u062b\u0644\u060c \u062c\u0647\u0627\u062a \u062a\u0648\u0631\u064a\u062f \u0627\u0644\u0628\u0646\u0627\u0621. (4. \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.RulesObjectiveID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RulesObjectiveID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0647\u0630\u0647 \u0627\u0644\u063a\u0627\u064a\u0629. \u0648\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u062a\u0641\u0631\u062f \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u062d\u0631\u0648\u0641 \u0623\u0628\u062c\u062f\u064a\u0629 \u0639\u062f\u062f\u064a\u0629. \u0648\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u063a\u0627\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 Rules Engine \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644   C\u00faram Application \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u063a\u0627\u064a\u0629 \u0645\u062d\u062f\u062f\u0629.
Field.Label.TargetIdentifier=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0647\u062f\u0641
Field.Label.TargetIdentifier.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RelatedReference=\u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0639\u0644\u0642
Field.Label.RelatedReference.Help=\u064a\u062d\u062f\u062f \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645\u0647. \u0648\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u062a\u0639\u0631\u064a\u0641 \u0623\u062d\u062f \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
ActionControl.Label.RelatedReference=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0641\u062a\u062d \u0634\u0627\u0634\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0639\u0646 \u0627\u0644\u0635\u064a\u063a\u0629
ActionControl.Label.RelatedReference.Help=\u064a\u0633\u0645\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u0644\u0635\u064a\u063a\u0629 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 RDO \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062d\u0627\u0644\u064a\u0629. \u0648\u064a\u0645\u0643\u0646\u0643 \u0628\u0639\u062f \u0630\u0644\u0643 \u0646\u0633\u062e\u0647\u0645 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u0648\u062f\u0629 \u0644\u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646\u0647\u0627 \u0641\u064a \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0635\u064a\u063a\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062a\u062e\u0635\u064a\u0635 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0646\u062c\u0627\u062d \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0641\u0634\u0644 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u063a\u0627\u064a\u0629.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Related.1="Objectives ", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
