# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062d\u062f\u062f \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0623\u0648 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.Title=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Cluster.Title.ConfirmCaseSelection=\u062a\u0623\u0643\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629
Cluster.Description.Text=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u0642\u0645\u062a \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0647\u0630\u0647\u061f
ActionControl.Label.SelectMoreCases=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
ActionControl.Label.SelectMoreCases.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644.
ActionControl.Label.Finish=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Finish.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.cancel.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
List.Title.SelectedCases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629
List.Title.SelectedCases.Help=\u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u0642\u0631\u0627\u0621\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.PrimaryClient=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.PrimaryClient.Help=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate= \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AuditPlan
# END NON-TRANSLATABLE
