# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645. \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# BEGIN, CR00246089, PS
PageTitle.StaticText1=\u062a\u0633\u062c\u064a\u0644 \u0627\u0634\u062a\u0631\u0627\u0643 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00246089
PageTitle.Description=\u0623\u062f\u062e\u0644 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0645\u0633\u0627\u0639\u062f\u062a\u0643 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u062f \u062a\u0645 \u0627\u062f\u0627\u0631\u062c\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0623\u0645 \u0644\u0627.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
# BEGIN, CR00206896, SS
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.ReferenceNumber.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647\u0627. 
Field.Label.Name=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062c\u0645\u0639\u064a\u0627\u062a \u0627\u0644\u062e\u064a\u0631\u064a\u0629 \u0627\u0644\u0643\u0627\u062b\u0648\u0644\u064a\u0643\u064a\u0629.
Field.Label.Street1=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Label.Street1.Help=\u0639\u0646\u0648\u0627\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629
Field.Label.City.Help=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u062c\u062f \u0628\u0647\u0627 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0623\u0648 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Title.Select=\u062a\u062d\u062f\u064a\u062f
Field.Title.Select.Help=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0633\u062c\u0644.
Field.Title.Name=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Title.Street1=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Title.Street1.Help=\u0639\u0646\u0648\u0627\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Title.City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629
Field.Title.City.Help=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
List.Title=\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u0648 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0645\u062f\u064a\u0646\u0629.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u0644\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u064a\u062a\u0645 \u0627\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u062f\u0631\u0627\u062c.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderGroupLifecycle
# END NON-TRANSLATABLE
# END, CR00236113
