# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u062f\u0631\u0627\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.  
# BEGIN, CR00246089, PS
PageTitle.StaticText1=\u062a\u0633\u062c\u064a\u0644 \u0627\u0634\u062a\u0631\u0627\u0643 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00246089
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.RegisteredName=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.RegisteredName.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627.
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u063a\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredCommunication.Help=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0637\u0631\u0642 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Cluster.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Title.Address.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneType=\u0627\u0644\u0646\u0648\u0639
Field.Label.PhoneType.Help=\u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.PhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.PhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
Field.Label.PhoneExtension=\u0627\u0644\u0631\u0627\u0628\u0637
Field.Label.PhoneExtension.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0641\u0631\u0639\u064a.
Field.Label.PhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.PhoneCountryCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062f\u0648\u0644\u064a \u0644\u0644\u0628\u0644\u062f.
# BEGIN, CR00235660, PS
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
# END, CR00235660
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.ContactDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.ContactType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ContactType.Help=\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.ContactPhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.ContactPhoneCountryCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062f\u0648\u0644\u064a \u0644\u0644\u0628\u0644\u062f.
Field.Label.ContactPhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.ContactPhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.ContactName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ContactName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.ContactPhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.ContactPhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.ContactPhoneExtension=\u0627\u0644\u0648\u0635\u0644\u0629
Field.Label.ContactPhoneExtension.Help=\u0648\u0635\u0644\u0629 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Cluster.Title.BankDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankAccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.BankAccountName.Help=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.BankAccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.BankAccountType.Help=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# BEGIN, CR00208507, NBR
Field.Label.BankBranchName=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.BankBranchName.Help=\u0643\u0648\u062f \u0641\u0631\u0632 \u0627\u0644\u0628\u0646\u0643 \u062d\u064a\u062b \u064a\u0648\u062c\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062d\u0633\u0627\u0628.
# END, CR00208507
Field.Label.BankAccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.BankAccountNumber.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u062d\u064a\u062b \u064a\u0648\u062c\u062f \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.BankJointAccount=\u062d\u0633\u0627\u0628 \u0645\u0634\u062a\u0631\u0643
Field.Label.BankJointAccount.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0645\u0634\u062a\u0631\u0643 \u0645\u0639 \u0645\u0634\u0627\u0631\u0643 \u0622\u062e\u0631.
Cluster.Title.PaymentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.PaymentMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentMethod.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u0627 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0644\u0644\u062f\u0641\u0639 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 "\u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629"\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0645\u0644\u0621 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.PaymentCurrency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.PaymentCurrency.Help=\u0627\u0644\u0639\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0639\u0645\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0639\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.PaymentFrequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.PaymentFrequency.Help=\u064a\u0634\u064a\u0631 \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u062d\u062f\u062f \u062a\u0631\u062f\u062f \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627 \u0648\u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a\u0647 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0633\u0646\u0627 \u0644\u062a\u0623\u0643\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0623\u0648 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u0644\u063a\u0627\u0621 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0643\u0631\u0627\u0631.
# BEGIN, CR00234082, GP
ActionControl.Label.Previous=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Previous.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u0628\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# END, CR00234082
ActionControl.Label.Finish=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Register.Help=\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u062f\u0631\u0627\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00377006, GA
Field.Label.BIC=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Label.BIC.Help=\u0647\u0648 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0624\u0633\u0633\u0629 \u0645\u0627\u0644\u064a\u0629 \u0645\u062d\u062f\u062f\u0629. 
Field.Label.IBAN=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a
Field.Label.IBAN.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629 \u0645\u062d\u0644\u064a\u0627 \u0648\u062f\u0648\u0644\u064a\u0627. 
# END, CR00377006
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderGroupLifecycle
# END NON-TRANSLATABLE
# END, CR00236113
