# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u063a\u0629 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629. \u0648\u0644\u0643\u0646\u061b \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0648\u0627\u062d\u062f\u0629 \u0628\u0644\u063a\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u062a\u0637\u0648\u064a\u0631 \u0623\u062d\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644.
PageTitle.StaticText1=\u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u063a\u0627\u064a\u0627\u062a \u062c\u062f\u064a\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
Field.Label.Name=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
Field.Label.Name.Help=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629.
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0635 \u0627\u0644\u0646\u062c\u0627\u062d.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u062a\u0631\u062c\u0645\u0629 \u0646\u0635 \u0627\u0644\u0641\u0634\u0644 \u0627\u0644\u0645\u0631\u0641\u0642.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0644\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
ActionControl.SaveButton.label=\u062d\u0641\u0638
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
