# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0634\u0631\u0641
Group.Title.SupervisorUserGroup=\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0627\u0644\u0645\u0634\u0631\u0641
Page.Title.SupervisorUserWorkspace=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Page.Title.SupervisorUserWorkspace.Help=\u062a\u0633\u0645\u062d \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u0648\u064a\u0645\u0643\u0646\u0647\u0645 \u0623\u064a\u0636\u0627 \u062a\u062d\u062f\u064a\u062f \u0648\u0645\u062d\u0648 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0648\u0641\u064a \u0627\u0644\u0646\u0647\u0627\u064a\u0629\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0623\u0648 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0623\u062d\u062f \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0647\u0627.
Page.Title.SupervisorUserCases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
Page.Title.SupervisorUserCases.Help= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0634\u0631\u0641 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0627.
Page.Title.AssignedTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629
Page.Title.AssignedTasks.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f.
Page.Title.OpenTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629
Page.Title.OpenTasks.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629\u060c \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u062d\u0627\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645.
Page.Title.DeferredTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0624\u062c\u0644\u0629
Page.Title.DeferredTasks.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u062d\u0627\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645.
Page.Title.UserWorkQueues=\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644
Page.Title.UserWorkQueues.Help=\u062a\u0642\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0647\u0627.
Page.Title.TaskRedirectionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
Page.Title.TaskRedirectionHistory.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0649 \u0627\u062b\u0646\u064a\u0646. \u064a\u0648\u062c\u062f  \u0628\u0623\u0639\u0644\u0649 \u0643\u0634\u0641 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647  \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0645\u0639\u0644\u0642\u0629. \u0648\u0628\u0623\u0633\u0641\u0644 \u064a\u0648\u062c\u062f \u0643\u0634\u0641 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0646\u062a\u0647\u064a\u0629 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629\u060c \u0627\u0648 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a.
Page.Title.TaskAllocationBlockingHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0627\u0642\u0641\u0627\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629
Page.Title.TaskAllocationBlockingHistory.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0643\u062a\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u064a \u0645\u0643\u0627\u0646\u0647\u060c \u0644\u0646 \u062a\u0642\u0648\u0645 \u0637\u0631\u064a\u0642\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u062a\u062e\u0635\u064a\u0635 \u0623\u064a\u0629 \u0645\u0647\u0627\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Page.Title.Calendar=\u0627\u0644\u062a\u0642\u0648\u064a\u0645
Page.Title.Calendar.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0641\u064a \u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
Page.Title.WorkingPatterns=\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0639\u0645\u0644
Page.Title.WorkingPatterns.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0646\u0645\u0627\u0630\u062c \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0648\u0627\u0636\u0627\u0641\u0629 \u0646\u0645\u0627\u0630\u062c \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
Page.Title.CaseApprovals=\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629
Page.Title.CaseApprovals.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0648\u0627\u0636\u0627\u0641\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
Page.Title.UserSkills=\u0645\u0647\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Page.Title.UserSkills.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0647\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0648\u0627\u0636\u0627\u0641\u0629 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0645\u0647\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Page.Title.EvidenceApprovals=\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644
Page.Title.EvidenceApprovals.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0648\u0627\u0636\u0627\u0641\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
