# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u0631\u0641.
Group.Title.SupervisorOrgUnit=\u0627\u0644\u0648\u062d\u062f\u0629
Page.Title.SupervisorOrgUnitDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629
Page.Title.SupervisorOrgUnitDueOnDate.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0648\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0639\u0636\u0648 \u0644\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorOrgUnitReservedTasksDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 - \u0645\u062d\u062c\u0648\u0632
Page.Title.SupervisorOrgUnitReservedTasksDueOnDate.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0648\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0648\u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0644\u0643\u0644 \u0639\u0636\u0648 \u0644\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorOrgUnitAssignedTasksDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 - \u0645\u062e\u0635\u0635
Page.Title.SupervisorOrgUnitAssignedTasksDueOnDate.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0648\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0643\u0644 \u0639\u0636\u0648 \u0644\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorOrgUnitDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639
Page.Title.SupervisorOrgUnitDueByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649  \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorOrgUnitReservedTasksDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062d\u062c\u0648\u0632\u0629
Page.Title.SupervisorOrgUnitReservedTasksDueByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0648\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0648\u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0644\u0643\u0644 \u0639\u0636\u0648 \u0644\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorOrgUnitAssignedTasksDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062e\u0635\u0635\u0629
Page.Title.SupervisorOrgUnitAssignedTasksDueByWeek.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0648\u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0623\u0633\u0628\u0648\u0639 \u0645\u0639\u064a\u0646. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 TaskUserAssignment \u0641\u0642\u0637.
Page.Title.SupervisorOpenTasksReservedByOrgUnitUser=\u0641\u062a\u062d \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0648\u062d\u062f\u0629
Page.Title.SupervisorOpenTasksReservedByOrgUnitUser.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0648\u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0623\u0633\u0628\u0648\u0639 \u0645\u0639\u064a\u0646. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 TaskUserAssignment \u0641\u0642\u0637.
Page.Title.SupervisorDeferredTasksReservedByOrgUnitUser=DeferredTasksReservedByOrgUnit
Page.Title.SupervisorDeferredTasksReservedByOrgUnitUser.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0623\u062c\u064a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.Supervisor_orgUnitTasksDueOnDateAssignedTo=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 - \u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u0649
Page.Title.Supervisor_orgUnitTasksDueOnDateAssignedTo.Help=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u0634\u0631\u0641 \u0641\u064a \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0628\u062a\u0627\u0631\u064a\u062e \u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.Supervisor_orgUnitTasksDueOnDateReservedBy=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
Page.Title.Supervisor_orgUnitTasksDueOnDateReservedBy.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0645\u0639\u064a\u0646. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 TaskUserAssignment \u0641\u0642\u0637.
Page.Title.Supervisor_orgUnitOpenTasksDueByWeekResBy=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
Page.Title.Supervisor_orgUnitOpenTasksDueByWeekResBy.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649  \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.Supervisor_orgUnitDeferredTasksDueByWeekResBy=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
Page.Title.Supervisor_orgUnitDeferredTasksDueByWeekResBy.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0623\u062c\u064a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.Supervisor_orgUnitAssignedTasksByUser=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 - \u0637\u0628\u0642\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Page.Title.Supervisor_orgUnitAssignedTasksByUser.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062d\u062c\u0632\u0647\u0627.
Page.Title.Supervisor_listOrgUnitTasksDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629
Page.Title.Supervisor_listOrgUnitTasksDueOnDate.Help=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u0634\u0631\u0641 \u0641\u064a \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0628\u062a\u0627\u0631\u064a\u062e \u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629. 
Page.Title.SupervisorOpenTasksReservedDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
Page.Title.SupervisorOpenTasksReservedDueOnDate.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u062a\u062d.
Page.Title.SupervisorDeferredTasksReservedDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 
Page.Title.SupervisorDeferredTasksReservedDueOnDate.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0623\u062c\u064a\u0644\u0647\u0627 \u0628\u0639\u062f \u0630\u0644\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
Page.Title.SupervisorTasksDueByWeekAssignedTo=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u0649
Page.Title.SupervisorTasksDueByWeekAssignedTo.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0639\u0636\u0648 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0623\u0633\u0628\u0648\u0639 \u0645\u0639\u064a\u0646. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 TaskUserAssignment \u0641\u0642\u0637.
Page.Title.SupervisorTasksDueByWeekReservedBy=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629
Page.Title.SupervisorTasksDueByWeekReservedBy.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 TaskUserAssignment \u0641\u0642\u0637.
Page.Title.SupervisorTasksByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639
Page.Title.SupervisorTasksByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649  \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a\u060c \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0648\u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629.
