# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u0645\u0634\u0631\u0641.
Group.Title.SupervisorOrgUnit=\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0645\u0634\u0631\u0641
Page.Title.SupervisorOrgUnitWorkspace=\u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0648\u062d\u062f\u0629
Page.Title.SupervisorOrgUnitWorkspace.Help=\u062a\u0633\u0645\u062d \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0641\u0642\u0627 \u0644\u0644\u0648\u062d\u062f\u0629. \u062a\u062a\u0643\u0648\u0646 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0646 \u062b\u0644\u0627\u062b\u0629 \u0623\u0642\u0633\u0627\u0645. \u0628\u0623\u0639\u0644\u0649\u060c \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0639\u0646 \u0627\u0644\u0648\u062d\u062f\u0629. \u0641\u064a \u0627\u0644\u0648\u0633\u0637\u060c \u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a. \u064a\u0633\u0645\u062d \u0647\u0630\u0627 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0644\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0644\u0623\u0633\u0641\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0647\u0627\u0645.
Page.Title.AssignedTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629
Page.Title.AssignedTasks.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062d\u062c\u0632\u0647\u0627. \u064a\u0642\u0648\u0645 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0647\u0630\u0627 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0639\u0646\u0635\u0631 TaskUserAssignment. \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u062d\u062c\u0632 \u0639\u062f\u0629 \u0645\u0647\u0627\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u062c\u0632 \u0645\u0647\u0627\u0645.
Page.Title.Schedule=\u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a
Page.Title.Schedule.Help= \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0639\u0631\u0636 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0634\u063a\u0644 \u0645\u0646\u0635\u0628 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0627\u0644\u0645\u062c\u062f\u0648\u0644\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
Page.Title.ReservedTasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629
Page.Title.ReservedTasks.Help= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0645\u0646 \u0639\u0646\u0635\u0631 \u062a\u062e\u0635\u064a\u0635-\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0647\u0645\u0629.
