# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0645\u0639\u064a\u0646.
Group.Title.SupervisorCaseHome=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
Page.Title.SupervisorCaseWorkspace=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u062d\u0627\u0644\u0629
Page.Title.SupervisorCaseWorkspace.Help= \u062a\u0633\u0645\u062d \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0637\u0628\u0642\u0627 \u0644\u0644\u062d\u0627\u0644\u0629.
Page.Title.SupervisorCaseDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629
Page.Title.SupervisorCaseDueOnDate.Help=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u0634\u0631\u0641 \u0641\u064a \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0628\u062a\u0627\u0631\u064a\u062e \u0645\u062d\u062f\u062f.
Page.Title.SupervisorCaseReservedTasksDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 - \u0645\u062d\u062c\u0648\u0632\u0629
Page.Title.SupervisorCaseReservedTasksDueOnDate.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f.
Page.Title.SupervisorCaseAssignedTasksDueOnDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 - \u0645\u062e\u0635\u0635\u0629
Page.Title.SupervisorCaseAssignedTasksDueOnDate.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f.
Page.Title.SupervisorCaseDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639
Page.Title.SupervisorCaseDueByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u062e\u0644\u0627\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f.
Page.Title.SupervisorCaseReservedTasksDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062d\u062c\u0648\u0632\u0629
Page.Title.SupervisorCaseReservedTasksDueByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629 \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u062e\u0644\u0627\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f.
Page.Title.SupervisorCaseAssignedTasksDueByWeek=\u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0637\u0628\u0642\u0627 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 - \u0645\u062e\u0635\u0635\u0629
# BEGIN, CR00273471, PS
Page.Title.SupervisorCaseAssignedTasksDueByWeek.Help=\u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0648\u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u062e\u0644\u0627\u0644 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f.
# END, CR00273471
