# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u0627\u0635\u064a\u0629 \u0637\u0644\u0628. \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0647\u0649 \u0645\u062a\u063a\u064a\u0631\u0627\u062a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.  \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0628\u062d\u064a\u062b \u0644\u0627 \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062a\u0649 \u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u0639\u0627\u062f \u0627\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u062f\u0627\u062e\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. \u0643\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0647\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0637\u0628\u064a\u0642 C\u00faram.
PageTitle.StaticText1=\u062e\u0627\u0635\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Details.Title=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.PropertyName=\u0627\u0644\u0627\u0633\u0645
Field.Title.PropertyName.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 \u0645\u062a\u0641\u0631\u062f \u0641\u0649 \u0643\u0648\u062f \u0627\u0644\u0637\u0644\u0628\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c curam.address.nondefaultaddressallowed.
Field.Title.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Title.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0623\u0648 \u0627\u0644\u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u062f\u0627\u0631\u064a\u0629.
Field.Title.Dynamic=\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a
Field.Title.Dynamic.Help=\u0627\u0630\u0627 \u0633\u0631\u0649 \u0645\u0641\u0639\u0648\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0641\u0648\u0631\u0627\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0633\u064a\u0627\u0642\u0649.
Field.Title.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Title.Value.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0644\u0644\u062e\u0627\u0635\u064a\u0629.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0646\u0648\u0639 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641\u060c \u0646\u0648\u0639 \u0627\u0644\u0628\u0648\u0648\u0644\u0649.
Field.Title.Default=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Title.Default.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u062e\u0627\u0635\u064a\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Title.Locale.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629-\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629\u060c   \u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629-\u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a\u0629.
Field.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.  \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u0631\u0627\u0647 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0639\u0646\u062f \u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u0627\u0635\u064a\u0629 \u0641\u0649 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629.
Field.Title.DisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Title.DisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u064a \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u062c\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Title.ID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0641\u0646\u064a
Field.Title.ID.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0646\u0649 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u062c\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.PropertyAdministration
# END NON-TRANSLATABLE
