# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u062f\u0645\u0627\u062a \u0639\u0642\u062f \u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.Title=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
ActionControl.Label.MenuFlatRateContract=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.MenuFlatRateContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0630\u0627\u062a \u0633\u0639\u0631 \u062b\u0627\u0628\u062a.
ActionControl.Label.MenuAttachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.MenuAttachments.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0644\u062d\u0642\u0627\u062a \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a.
ActionControl.Label.MenuServices=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
ActionControl.Label.MenuServices.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.MenuPerformanceMeasure=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
ActionControl.Label.MenuPerformanceMeasure.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
List.Title.ProviderOfferings=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
Field.Label.POName=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260703, GP
Field.Label.POName.Help=\u0627\u0633\u0645 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# END, CR00260703
ActionControl.Label.AddPlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.AddPlaceLimit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062d\u062f \u0645\u0643\u0627\u0646 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.NewPerformanceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.NewPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0644\u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.ViewCurrentPerformanceMeasure=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a
ActionControl.Label.ViewCurrentPerformanceMeasure.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a.
ActionControl.Label.DeleteProviderOffering=\u062d\u0630\u0641
ActionControl.Label.DeleteProviderOffering.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 ProviderOffering \u0628\u062d\u0630\u0641 \u062e\u062f\u0645\u0629 \u0645\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.FlatrateContracts
# END NON-TRANSLATABLE
