# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0628\u0631\u0646\u0627\u0645\u062c. \u0642\u062f \u062a\u062c\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u062a\u0627\u062d\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0637\u0644\u0628 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0623\u0648 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0648 \u0645\u0631\u0641\u0642\u0629 \u0628\u0646\u0645\u0648\u0630\u062c \u0637\u0644\u0628 PDF.
PageTitle.StaticText=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.IntakeProcessingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Cluster.Title.CaseProcessingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0645\u0633\u0627\u0639\u062f\u0629 \u0646\u0642\u062f\u064a\u0629\u060c \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629.
Field.Title.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Title.Reference.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0646 \u0641\u0626\u0627\u062a \u0642\u0648\u0627\u0639\u062f CERT \u0648\u0645\u0644\u0641\u0627\u062a \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.IntakeSystem=\u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Title.IntakeSystem.Help=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Field.Title.ReopenAvailable=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u062d \u0645\u062a\u0627\u062d\u0629
Field.Title.ReopenAvailable.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0635\u0631\u0641 Reopen \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u064a\u0646. \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0624\u0634\u0631 \u064a\u0639\u0646\u0649 \u0623\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u0648\u0641 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0631\u0641\u0636 \u0648\u0627\u0644\u0633\u062d\u0628 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Field.Title.ProgramReopened=\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Title.ProgramReopened.Help=\u064a\u0633\u0645\u062d \u0644\u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0628\u062f\u0624\u0647 \u0639\u0646\u062f \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
 Field.Title.CaseProcessingSystem=\u0646\u0638\u0627\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Title.CaseProcessingSystem.Help=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0646\u0641\u064a\u0630 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. 
Field.Title.IntegratedCaseStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
Field.Title.IntegratedCaseStrategy.Help=\u0639\u0646\u062f \u0645\u0646\u062d \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0646\u062c\u0627\u062d \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u0648\u0627\u0631\u0641\u0627\u0642\u0647 \u0627\u0645\u0627 \u0628\u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0623\u0648 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0642\u0627\u0626\u0645\u0629.
Field.Title.ApplicationCase=\u0637\u0644\u0628 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Title.ApplicationCase.Help=\u0637\u0644\u0628 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. 
Field.Title.ClientSelectionStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u0621
Field.Title.ClientSelectionStrategy.Help=\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u0649 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0646\u062a\u064a\u062c\u0629 \u0644\u0645\u0646\u062d \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.CuramCaseType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0645\u0631\u0629
Field.Title.CuramCaseType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0641\u0649 Curam \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0627\u0644\u0649 \u0627\u062d\u0627\u0644\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f Curam \u0643\u0646\u0638\u0627\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Title.ClientSelectionRuleset=\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Title.ClientSelectionRuleset.Help=\u0641\u0626\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0647\u0649 '\u0627\u0644\u0642\u0648\u0627\u0639\u062f'.
Field.Title.ProductDeliveryType=\u0646\u0648\u0639 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c
Field.Title.ProductDeliveryType.Help=\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062f\u0641\u0639 \u0644\u0644\u0639\u0645\u064a\u0644 (\u0627\u0644\u0639\u0645\u0644\u0627\u0621) \u0645\u0646 \u0623\u062c\u0644 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. 
Field.Title.SubmitProductDelivery=\u0627\u062d\u0627\u0644\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c 
Field.Title.SubmitProductDelivery.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u0649 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0645\u0646 \u0623\u062c\u0644 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u064a\u062c\u0628 \u0627\u062d\u0627\u0644\u062a\u0647 \u0622\u0644\u064a\u0627 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Cluster.Title.Timer=\u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a
Field.Title.DispositionPeriod=\u0627\u0644\u0645\u062f\u0629
Field.Title.DispositionPeriod.Help=\u0637\u0648\u0644 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a \u0628\u0627\u0644\u0623\u064a\u0627\u0645. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a '\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621' \u0648 '\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u064a\u0627\u0645 \u0639\u0645\u0644' (\u0648\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0644\u0634\u0631\u0643\u0629) \u0644\u0627\u062d\u062a\u0633\u0627\u0628 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a. 
Field.Title.WarningDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Title.WarningDays.Help=\u0639\u062f\u062f \u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631. \u0633\u064a\u062a\u0645 \u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0641\u064a\u0645\u0627 \u0628\u064a\u0646 \u0647\u0630\u0627 \u0627\u0644\u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u062d\u062a\u0649 \u0623\u062e\u0631 \u0645\u0648\u0639\u062f \u0648\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u0649 \u0630\u0627\u062a\u0647\u060c \u0628\u0642\u0631\u0628 \u0623\u062e\u0631 \u0645\u0648\u0639\u062f \u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0637\u0644\u0628 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. 
Field.Title.ExtensionApproval=\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062a\u0645\u062f\u064a\u062f \u0645\u0637\u0644\u0648\u0628
Field.Title.ExtensionApproval.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u062a\u0645\u062f\u064a\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0634\u0631\u0641.
Field.Title.ResumeTimer=\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a
Field.Title.ResumeTimer.Help=\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621 \u0639\u0646\u062f \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.TimerStart=\u0628\u062f\u0621 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a
Field.Title.TimerStart.Help=\u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u064a\u0633\u0646 \u0639\u0646\u062f \u0628\u062f\u0621 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a.
Field.Title.DeadlineNotAchieved=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u0649 \u0644\u0645 \u064a\u062a\u062d\u0642\u0642
Field.Title.DeadlineNotAchieved.Help=\u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u064a\u0633\u0646 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u0649. \u0623\u0649 \u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062e\u0644\u0635 \u0645\u0646 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u062d\u0644\u0648\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621.
Field.Title.StartOn=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Title.StartOn.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u0646 \u064a\u062c\u0628 \u0628\u062f\u0621 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0628\u062a\u0627\u0631\u064a\u062e \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0637\u0644\u0628 \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.ExtensionAllowed=\u0645\u0633\u0645\u0648\u062d \u0628\u062a\u0645\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Title.ExtensionAllowed.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0645\u062f\u064a\u062f \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a \u0628\u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645. 
Field.Title.UseBusinessDays=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u064a\u0627\u0645 \u0627\u0644\u0639\u0645\u0644
Field.Title.UseBusinessDays.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646\u0647 \u064a\u062c\u0628 \u0623\u0644\u0627 \u064a\u062a\u0646\u0627\u0642\u0635 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a \u0641\u0649 \u0623\u064a\u0627\u0645-\u063a\u064a\u0631-\u0627\u0644\u0639\u0645\u0644. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u0633\u0648\u0641 \u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0633\u0627\u0639\u0627\u062a \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u064a\u0627\u0645-\u063a\u064a\u0631-\u0627\u0644\u0639\u0645\u0644 \u0639\u0646\u062f \u0627\u062d\u062a\u0633\u0627\u0628 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a.
Field.Title.ResumeFrom=\u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0645\u0646
Field.Title.ResumeFrom.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0639\u0627\u062f\u0629 \u0628\u062f\u0621 \u0645\u062d\u062f\u062f \u0627\u0644\u0648\u0642\u062a \u0645\u0646\u0647. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0623\u0635\u0644\u0649 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c (\u062a\u0627\u0631\u064a\u062e \u0631\u0641\u0636/\u0633\u062d\u0628 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c).
Field.Title.WarningReached=\u062a\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Title.WarningReached.Help=\u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u064a\u0633\u0646 \u0639\u0646\u062f \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0630\u064a\u0631.
