# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0641\u064a \u0645\u0647\u0645\u0629. 
PageTitle.StaticText1=\u0627\u0644\u0645\u0647\u0645\u0629 \ 
TabTitle.StaticText1=\u0627\u0644\u0645\u0647\u0645\u0629 \ 
Field.Label.TaskID.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0645\u0647\u0645\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0630\u0644\u0643 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0627\u0644\u064a\u0629\u060c \u0645\u062a\u0648\u0633\u0637\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629.
Field.Label.ReservedBy=\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644
Field.Label.ReservedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u062d\u0627\u0644\u064a\u0627 \u0645\u0639 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645. \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0633\u062a\u0638\u0647\u0631 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639\u0647\u0627\u060c \u0641\u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627 \u0628\u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a \u0648\u0633\u064a\u062a\u0645 \u0645\u0644\u0621 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627.
Field.Label.TimeWorked=\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0645\u0633\u062a\u063a\u0631\u0642 \u0628\u0627\u0644\u0639\u0645\u0644
Field.Label.TimeWorked.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0648\u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0627\u0644\u0645\u0633\u062a\u063a\u0631\u0642\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.Deadline.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0627\u062a\u0645\u0627\u0645.
Field.Label.Assigned=\u0622\u062e\u0631 \u062a\u062e\u0635\u064a\u0635
Field.Label.Assigned.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0622\u062e\u0631 \u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0648 \u0627\u0639\u0627\u062f\u0629 \u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0623\u0648 \u062d\u062c\u0632\u0647\u0627 \u0623\u0648 \u0627\u0644\u063a\u0627\u0621 \u062d\u062c\u0632\u0647\u0627 \u0623\u0648 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635\u0647\u0627.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.InboxHomeTopic
# END NON-TRANSLATABLE
