# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u0627\u0646\u0629 \u062c\u062f\u0648\u0644 \u0632\u0645\u0646\u064a \u064a\u0648\u0645\u064a. \u062a\u0642\u0648\u0645 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644\u0647\u0627 \u0628\u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u0645\u062d\u062f\u062f\u0629.
PageTitle.StaticText1=\u062e\u0627\u0646\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0646\u0629.
Field.Label.StartTime=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartTime.Help=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndTime=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndTime.Help=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0635\u062d\u064a\u062d\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u064a\u062c\u0628 \u062c\u062f\u0648\u0644\u062a\u0647 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0645\u062b\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621.
Field.Label.MaxWorkUnits=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0639\u0645\u0644
Field.Label.MaxWorkUnits.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0646\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0623\u062b\u0646\u0627\u0621 \u062e\u0627\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0628\u0645\u062c\u0631\u062f \u062a\u0639\u062f\u064a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
# BEGIN, CR00407564, SG
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0627\u0644\u062e\u0627\u0646\u0629 \u0645\u062a\u0627\u062d\u0629 \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644. \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u062e\u0627\u0631\u062c \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0627\u0644\u062e\u0627\u0646\u0629 \u0645\u062a\u0627\u062d\u0629 \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644. \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u062e\u0627\u0631\u062c \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a.
Field.Label.Frequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.Frequency.Help=\u064a\u0634\u064a\u0631 \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0649 \u0645\u0631\u0627\u062a \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u0627\u0646\u0629 \u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u0644. \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u062f\u0644 \u062a\u0643\u0631\u0627\u0631 \u064a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u0627\u0646\u0629 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0646\u0641\u0633 \u0627\u0644\u062e\u0627\u0646\u0629.
# END, CR00407564
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.LocationDailySchedules
# END NON-TRANSLATABLE
