# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the workflow allocation rule set
DefaultAllocationTargetsRuleSetlabelID_1354275303168=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641
DefaultAllocationTargetsRuleSetDocumentationID_1354547084844=\u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0632\u0627\u0645\u064a\u0629 \u0644\u0623\u064a\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0647\u064a \u0643\u0634\u0641 \u0641\u0626\u0627\u062a \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0622\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0648 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0623\u0648 \u0627\u0644\u0642\u0631\u0627\u0631 \u0623\u0648 \u0627\u0644\u0645\u0630\u0643\u0631\u0629. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0643\u0644 \u0645\u0646 \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0648\u0623\u062d\u062f \u0627\u0644\u0646\u0633\u062e \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0645\u062d\u062f\u062f.
DefaultAllocationTargetsRuleSetlabelID_1354276444597=\u0646\u0648\u0639 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641
DefaultAllocationTargetsRuleSetlabelID_1354275310837=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
DefaultAllocationTargetsRuleSetDocumentationID_1354547098450=\u0647\u0630\u0627 \u064a\u0639\u062f \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0645\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u062a\u0639\u0628\u064a\u0631 \u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0647\u0645\u0629\u060c \u0648\u0627\u0644\u0627\u0634\u0639\u0627\u0631\u060c \u0648\u0627\u0644\u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u0645\u0641\u0643\u0631\u0627\u062a.
DefaultAllocationTargetsRuleSetDocumentationID_1354547070210=\u0647\u0630\u0647 \u062a\u0639\u062f \u0641\u0626\u0629 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u0647\u064a \u064a\u062a\u0645 \u0627\u0645\u062a\u062f\u0627\u062f\u0647\u0627 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0645\u0644\u062e\u0635 \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0648\u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0647\u064a\u0643\u0644 \u0628\u0646\u0627\u0621 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0623\u064a\u0629 \u0641\u0626\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0645\u062a\u062f\u0627\u062f \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0629 \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631\u0647\u0627 \u0641\u0626\u0629 \u0623\u0648\u0644\u064a\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0644\u0644\u062a\u062e\u0635\u064a\u0635.
