# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
AbstractBasicProductDecisionDetailsRuleSet.label.1=\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0647\u062f\u0641 \u0644\u0639\u0631\u0636 \u0643\u0644 \u0645\u0646 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0628\u0643\u0644 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
AbstractBasicProductDecisionDetailsRuleSet.label.2=\u0644\u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0624\u0634\u0631 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0635\u0641\u0631\u064a \u0645\u0646 \u0627\u0644\u0628\u0646\u062f \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0627\u0644\u0643\u0634\u0641.  \u0648\u0647\u0648 \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0641\u062a\u0627\u062d \u0631\u0642\u0645\u064a \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0644\u0644\u0639\u0631\u0636.
AbstractBasicProductDecisionDetailsRuleSet.label.3=\u0648\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0639\u0646\u0635\u0631\u060c \u0648\u0628\u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u0643\u0634\u0641 \u0634\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627.
AbstractBasicProductDecisionDetailsRuleSet.label.4=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0634\u0627\u0634\u0629 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u063a\u0627\u064a\u0629.
AbstractBasicProductDecisionDetailsRuleSet.label.5=\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0627\u0628\u0639 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629.
AbstractBasicProductDecisionDetailsRuleSet.label.6=\u0627\u0644\u0645\u0624\u0634\u0631 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0635\u0641\u0631\u064a \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u063a\u0627\u064a\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u0647\u0648 \u064a\u0633\u062a\u062e\u062f\u0645 \u0643\u0645\u0641\u062a\u0627\u062d \u0628\u062d\u064a\u062b \u064a\u0643\u0648\u0646 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0644\u0639\u0631\u0636 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0631\u0628\u0637\u0647\u0627 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0631\u0636.
AbstractBasicProductDecisionDetailsRuleSet.label.7=\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0639\u0631\u0636 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0628\u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0647\u0630\u0647 \u0627\u0644\u063a\u0627\u064a\u0629.
AbstractBasicProductDecisionDetailsRuleSet.label.8=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645.
AbstractBasicProductDecisionDetailsRuleSet.label.9=\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u0627\u0628\u0639\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0633\u062a\u062d\u0642\u0627\u0642  \u0627\u0644\u062d\u0627\u0644\u0629.
