# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0643\u0648\u0646 \u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0645\u0633\u0626\u0648\u0644\u0627 \u0639\u0646 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u062e\u062f\u0645\u0629.  \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u062f\u0627\u0631\u0629 \u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a\u060c \u0645\u062b\u0644 \u0646\u0642\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u062f\u0627\u062e\u0644 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a\u060c \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631\u060c \u0627\u0644\u062e. \u062a\u0643\u0648\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0645\u0642\u0635\u0648\u0631\u0629 \u0639\u0644\u0649 \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0648\u0627\u062d\u062f\u0629.
PageTitle.ProviderDetails=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.PaymentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
Field.Label.RegistrationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0631\u0627\u062c
Field.Label.RegistrationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.PaymentMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentMethod.Help=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0639\u0645\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u062f\u0641\u0639 \u0628\u0647\u0627.
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PrimaryCategory=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.PrimaryCategory.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a \u062a\u0633\u062a\u0637\u064a\u0639 \u0628\u0647 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.PaymentFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0647 \u0628\u0627\u062d\u062a\u0633\u0627\u0628 \u0648\u0639\u0645\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.TypesforCategory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u0646\u0648\u0627\u0639]
Field.Label.TypesforCategory.Help=\u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0646\u0648\u0639 \u062a\u0635\u0646\u064a\u0641 \u0641\u0631\u0639\u064a \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PhysicalCapacity=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629
Field.Label.PhysicalCapacity.Help=\u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.DesignatedCapacity=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629
Field.Label.DesignatedCapacity.Help=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.ReservationGracePeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u062d\u062c\u0632
Field.Label.ReservationGracePeriod.Help=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0644\u0623\u064a\u0627\u0645 \u0644\u0644\u062d\u062c\u0632 \u0645\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0646\u062a\u0647\u064a \u0628\u0639\u062f\u0647\u0627 \u0627\u0644\u062d\u062c\u0632.
Field.Label.AcceptCWReferral=\u0642\u0628\u0648\u0644 \u0627\u062d\u0627\u0644\u0629 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.AcceptCWReferral.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062a\u0642\u0628\u0644 \u0627\u0644\u0627\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 (\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646).
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
Field.Label.PreferredSEMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.PreferredSEMethod.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
Field.Label.AreasServedInfo=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.AreasServedInfo.Help=\u0648\u0635\u0641 \u0644\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ClientInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientInfo.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0639\u062f \u0645\u0647\u0645\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u0648 \u0627\u0631\u062c\u0627\u0639 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u062e\u0635\u0645 \u0644\u0643\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0649 \u062e\u0635\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Container.Label.OverrideMaxDeductionRate=\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645
Container.Label.OverrideMaxDeductionRate.Help=\u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0624\u0634\u0631 \u0627\u062d\u0644\u0627\u0644 \u0645\u0639\u062f\u0644 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u062e\u0635\u0645 \u0644\u062e\u0635\u0648\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. 
ActionControl.Label.ViewHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Container.Label.PaperRosterRequired=\u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0648\u0631\u0642\u064a\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Container.Label.PaperRosterRequired.Help=\u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0648\u0631\u0642\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderandProviderGroups.Introduction
# END NON-TRANSLATABLE
