# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0631\u0641\u0627\u0642 \u0627\u062c\u062a\u0645\u0627\u0639 \u0645\u062c\u062f\u0648\u0644 \u0645\u0639 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627. \u0648\u064a\u0633\u0627\u0639\u062f \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0648\u0627\u0635\u062f\u0627\u0631 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u0644\u062d\u0627\u0636\u0631\u064a\u0646 \u0648\u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u0623\u062e\u0631\u0649 \u0627\u0644\u0645\u0647\u062a\u0645\u0629. \u0648\u062a\u0639\u062f \u0643\u0644 \u0645\u0646 \u062e\u0637\u0648\u0627\u062a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u0642\u062f\u0645 \u062a\u0648\u062c\u0647 \u0645\u0631\u0646 \u0641\u064a \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u0643\u0645\u0627 \u064a\u062f\u0639\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u062a\u0642\u062f\u0645 \u0641\u064a \u0627\u0644\u0639\u0645\u0644\u060c \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u0642\u0627\u0637\u0639 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0643\u0644 \u0641\u064a \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0644\u0641\u062a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0648\u0642\u062a.
ActionControl.Label.Record=\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
ActionControl.Label.Record.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0646\u062f \u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0642\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u0647.
Field.Label.StartTime=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Duration=\u0627\u0644\u0645\u062f\u0629
Field.Label.Duration.Help=\u0645\u062f\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Page.Title=\u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.EditAgenda=\u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
ActionControl.Label.EditAgenda.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0628\u062a\u0639\u062f\u064a\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.EditDecisions=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
ActionControl.Label.EditDecisions.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0628\u062a\u0639\u062f\u064a\u0644 \u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.IssueMinutes=\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0645\u0634\u0643\u0644\u0629
ActionControl.Label.IssueMinutes.Help=\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0635\u062f\u0627\u0631 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0636\u0631\u064a\u0646 \u0628\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.GeneratePDF=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062d\u0627\u0636\u0631 \u0633\u0647\u0644\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629
ActionControl.Label.GeneratePDF.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062d\u0627\u0636\u0631 \u0633\u0647\u0644\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u0646\u0633\u0642 \u0648\u062b\u064a\u0642\u0629 PDF.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0623\u062d\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0627\u0644\u0645\u062c\u062f\u0648\u0644\u0629. \u0648\u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0630\u0627\u062a \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0645\u0633\u062a\u0642\u0628\u0644\u064a \u0641\u0642\u0637.
ActionControl.Label.AddInvitation=\u062f\u0639\u0648\u0629 \u0627\u0644\u062d\u0636\u0648\u0631
ActionControl.Label.AddInvitation.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062f\u0639\u0648\u0629 \u0627\u0644\u062d\u0636\u0648\u0631 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0636\u0627\u0641\u0629 \u062d\u0627\u0636\u0631\u064a\u0646 \u062c\u062f\u062f \u0644\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0649 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644.
ActionControl.Label.EditNotes=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
ActionControl.Label.EditNotes.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644\u0629.
ActionControl.Label.NewAction=\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641
ActionControl.Label.NewAction.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644.
ActionControl.Label.AddAttachment=\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.AddAttachment.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
