# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0644\u062e\u0635 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0641\u064a \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644\u0629.
PageTitle.StaticText1=\u0645\u0644\u062e\u0635 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Cluster.Title.Agenda=\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Cluster.Title.Agenda.Help=\u0648\u0635\u0641 \u0630\u0648 \u0646\u0635 \u062d\u0631 \u0644\u062c\u062f\u0648\u0644 \u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Cluster.Title.Decisions=\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
Cluster.Title.Decisions.Help=\u0648\u0635\u0641 \u0646\u0635 \u062d\u0631 \u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Cluster.Title.Notes=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
Cluster.Title.Notes.Help=\u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u0646\u0635 \u062d\u0631.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0642\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u0647.
Field.Label.StartTime=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.EndTime=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.MinutedBy=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u062d\u0636\u0631 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.MinutedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u0633\u062a\u062e\u062f\u0645 \u062f\u0627\u062e\u0644\u064a\u060c \u0645\u062b\u0644 \u0639\u0627\u0645\u0644 \u0627\u0644\u0647\u064a\u0626\u0629\u060c \u0623\u0648 \u0645\u0633\u062a\u062e\u062f\u0645 \u062e\u0627\u0631\u062c\u064a \u064a\u0639\u062f \u0639\u0636\u0648 \u0641\u064a \u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a.
Field.Label.Duration=\u0627\u0644\u0645\u062f\u0629
Field.Label.Duration.Help=\u0645\u062f\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Organizer=\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0646\u0638\u064a\u0645
Field.Label.Organizer.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0646\u0638\u064a\u0645. \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0646\u0638\u0645 \u0627\u062c\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0626\u0645\u064a\u0646 \u0628\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0630\u064a\u0646 \u064a\u0639\u062f\u0648\u0646 \u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u062f\u0627\u062e\u0644\u064a\u064a\u0646.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062f\u0639\u0648 \u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Acceptance=\u0645\u0642\u0628\u0648\u0644
Field.Label.Acceptance.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0642\u0627\u0645 \u0628\u0642\u0628\u0648\u0644 \u062f\u0639\u0648\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0623\u0645 \u0644\u0627.
Field.Label.Attended=\u062d\u0636\u0631
Field.Label.Attended.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0645\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062f\u0639\u0648 \u0642\u062f \u0642\u0627\u0645 \u0628\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Comment=\u0627\u0644\u062a\u0639\u0642\u064a\u0628
Field.Label.Comment.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
List.Title.Invitations=\u0627\u0644\u062d\u0636\u0648\u0631
List.Title.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Field.Label.DueDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u0648\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644\u0647 \u0639\u0646\u062f\u0645\u0627 \u062a\u0645\u062a\u062f \u0627\u0644\u0627\u062c\u0631\u0627\u0621\u0627\u062a \u0644\u0645\u0627 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0647\u0627.
Field.Label.AssignedTo=\u0645\u062e\u0635\u0635 \u0627\u0644\u0649
Field.Label.AssignedTo.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0627\u062a\u0645\u0627\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0647\u0648 \u0641\u062a\u062d \u0623\u0648 \u0627\u063a\u0644\u0627\u0642.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
List.Title.Files=\u0627\u0644\u0645\u0644\u0641\u0627\u062a
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
