# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0641\u064a \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062c\u0644\u0629. \u0648\u064a\u0633\u0627\u0639\u062f \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0648\u0627\u0635\u062f\u0627\u0631 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u0644\u062d\u0627\u0636\u0631\u064a\u0646 \u0648\u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u0623\u062e\u0631\u0649 \u0627\u0644\u0645\u0647\u062a\u0645\u0629. \u0648\u062a\u0639\u062f \u0643\u0644 \u0645\u0646 \u062e\u0637\u0648\u0627\u062a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u0642\u062f\u0645 \u062a\u0648\u062c\u0647 \u0645\u0631\u0646 \u0641\u064a \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u0643\u0645\u0627 \u064a\u062f\u0639\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u062a\u0642\u062f\u0645 \u0641\u064a \u0627\u0644\u0639\u0645\u0644\u060c \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u0642\u0627\u0637\u0639 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0643\u0644 \u0641\u064a \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0644\u0641\u062a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0648\u0642\u062a.
Page.Title=\u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0642\u062f \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u0647.
Field.Label.StartTime=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.EndTime=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0646 \u0648\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0646 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u064a\u0643\u0627\u0641\u064a\u0621 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.MeetingType=\u0646\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.MeetingType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0631\u0636 \u062a\u0642\u062f\u064a\u0645\u064a\u060c \u0645\u0624\u062a\u0645\u0631\u060c \u0627\u062c\u062a\u0645\u0627\u0639 \u0637\u0627\u0631\u064a\u0621.
Field.Label.Duration=\u0627\u0644\u0645\u062f\u0629
Field.Label.Duration.Help=\u0645\u062f\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644.
Field.Label.Organizer=\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0646\u0638\u064a\u0645
Field.Label.Organizer.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0646\u0638\u064a\u0645. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u0644\u0645\u0646\u0638\u0645 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u060c \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0648\u0638\u064a\u0641\u062a\u0647 \u0641\u064a \u062d\u0627\u0641\u0638\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629.
Field.Label.MinutedBy=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u062d\u0636\u0631 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.MinutedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.LastIssued=\u0623\u062e\u0631 \u0627\u0635\u062f\u0627\u0631
Field.Label.LastIssued.Help=\u062a\u0627\u0631\u064a\u062e \u062e\u0631 \u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Cluster.Title.Agenda=\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Cluster.Title.Agenda.Help=\u0648\u0635\u0641 \u0630\u0648 \u0646\u0635 \u062d\u0631\u0641 \u0644\u062c\u062f\u0648\u0644 \u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Cluster.Title.Decisions=\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
Cluster.Title.Decisions.Help=\u0648\u0635\u0641 \u0646\u0635 \u062d\u0631 \u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
