# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u0639\u0627\u0621 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642\u0647 \u0645\u0639 \u062a\u062d\u0642\u064a\u0642. \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0644\u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a. \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0634\u0643\u0644\u0629 \u0645\u0639\u064a\u0646\u0629 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0641\u064a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062f\u0639\u062a \u0645\u0631\u064a\u0645 \u062d\u0633\u0646 \u0623\u0646 \u0623\u062d\u0645\u062f \u0645\u062d\u0645\u062f \u0642\u062f \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0639\u062a\u062f\u0627\u0621 \u062c\u0646\u0633\u064a\u0627 \u0639\u0644\u0649 \u0627\u0628\u0646\u062a\u0647\u0627 \u0645\u0627\u064a\u0627 \u062d\u0633\u0646. \u0648\u0642\u062f \u062d\u062f\u062b \u0627\u0644\u0627\u0639\u062a\u062f\u0627\u0621 \u0641\u064a \u0627\u0644\u0645\u0646\u0632\u0644 \u0628\u062a\u0627\u0631\u064a\u062e 16 \u064a\u0648\u0646\u064a\u0629 2006.
PageTitle.Title=\u0627\u062f\u0639\u0627\u0621 \u062c\u062f\u064a\u062f
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.ParticipantDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Cluster.Label.SourceDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0635\u062f\u0631
# BEGIN,CR00143891,DJ
Cluster.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
# END,CR00143891
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u060c \u0645\u062b\u0644\u060c \u0627\u062d\u062a\u064a\u0627\u0644 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u0627\u0633\u0627\u0621\u0629 \u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u062d\u062f\u062b \u0628\u0647 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u0646\u0632\u0644\u060c \u0627\u0644\u0645\u0633\u062a\u0634\u0641\u0649.
Field.Label.AllegationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0639\u0627\u0621
Field.Label.AllegationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.ReportedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0628\u0644\u064a\u063a
Field.Label.ReportedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0628\u0644\u064a\u063a \u0639\u0646 \u0627\u0644\u0627\u062f\u0639\u0627\u0621 \u0628\u0647.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0627\u0644\u0637\u0631\u064a\u0642\u0629\u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0647\u0627 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u062f\u0639\u0627\u0621\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.Anonymous=\u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641
Field.Label.Anonymous.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641.
# BEGIN,CR00143891,DJ
Field.Label.AddressData=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
# BEGIN,CR00142559,DJ
Field.Label.AddressData.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0644\u062a\u0628\u0644\u064a\u063a \u0639\u0646 \u0627\u0644\u0627\u062f\u0639\u0627\u0621 \u0628\u0647.
# END,CR00142559
# END,CR00143891
Field.Label.CaseParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseParticipant.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0644\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0633\u062c\u0644
Field.Label.Participant.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.ParticipantName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.ParticipantName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Role.Help=\u0646\u0648\u0639 \u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0627\u062f\u0639\u0627\u0621 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.SourceCaseParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.SourceCaseParticipant.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.SourceParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0633\u062c\u0644
Field.Label.SourceParticipant.Help=\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0644\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.SourceName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.SourceName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Cluster.Description.CaseParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0643\u0634\u0641 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.RegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.Participant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.SourceCaseParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u064a\u0639\u062f \u0623\u062d\u062f \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0643\u0634\u0641 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.SourceRegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.SourceUnRegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u062f\u0631 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.SourceAnonymous=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u060c \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0623\u0633\u0641\u0644.
