# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a \u0644\u0644\u062a\u062d\u0642\u064a\u0642. \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0644\u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a. \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0634\u0643\u0644\u0629 \u0645\u0639\u064a\u0646\u0629 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0641\u064a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062f\u0639\u062a \u0645\u0631\u064a\u0645 \u062d\u0633\u0646 \u0623\u0646 \u0623\u062d\u0645\u062f \u0645\u062d\u0645\u062f \u0642\u062f \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0639\u062a\u062f\u0627\u0621 \u062c\u0646\u0633\u064a\u0627 \u0639\u0644\u0649 \u0627\u0628\u0646\u062a\u0647\u0627 \u0645\u0627\u064a\u0627 \u062d\u0633\u0646. \u0648\u0642\u062f \u062d\u062f\u062b \u0627\u0644\u0627\u0639\u062a\u062f\u0627\u0621 \u0641\u064a \u0627\u0644\u0645\u0646\u0632\u0644 \u0628\u062a\u0627\u0631\u064a\u062e 16 \u064a\u0648\u0646\u064a\u0629 2006.
PageTitle.StaticText1=\u0627\u0644\u0627\u062f\u0639\u0627\u0621\u0627\u062a 
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u0639\u0627\u0621 \u062c\u062f\u064a\u062f. 
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
ActionControl.Label.AddFinding=\u0627\u0636\u0627\u0641\u0629 \u0646\u062a\u0627\u0626\u062c
ActionControl.Label.AddFinding.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0646\u062a\u0627\u0626\u062c \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u062a\u0627\u0626\u062c \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.ModifyFinding=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.ModifyFinding.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c.
ActionControl.Label.OverrideFinding=\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.OverrideFinding.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c.
ActionControl.Label.FindingHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.FindingHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u062a\u0627\u0626\u062c.
ActionControl.Label.AddParticipant=\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643
ActionControl.Label.AddParticipant.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0643\u0648\u0638\u064a\u0641\u0629 \u0641\u064a \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
ActionControl.Label.AddAttachment=\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.AddAttachment.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0627\u062f\u0639\u0627\u0621.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.AllegationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0639\u0627\u0621
Field.Label.AllegationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u062d\u062f\u0648\u062b \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062f\u0639\u0627\u0621.
List.Title.AllegationList=\u0643\u0634\u0641 \u0627\u0644\u0627\u062f\u0639\u0627\u0621 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.Allegations
# END NON-TRANSLATABLE
