# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0636\u0627\u0641\u0629 \u0635\u0641\u062d\u0629 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0635\u0641\u062d\u0629 UIM \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 Resource Store.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 Resource Store.
# START NON-TRANSLATABLE
Field.Label.Category=Resource Store Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Help=The Category of the new Dynamic UIM Page that is to be added to the Resource Store.
# END NON-TRANSLATABLE
# BEGIN, CR00311175, BOS
# START NON-TRANSLATABLE
Field.Label.Category.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00311175
# END NON-TRANSLATABLE
# END, CR00311175, BOS
Field.Label.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Label.Locale.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 Resource Store.
Field.Label.UIM=\u0645\u0644\u0641 UIM
Field.Label.UIM.Help=\u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0645\u0644\u0641 \u0644\u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649  Resource Store.
Field.Label.Properties=\u0645\u0644\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635
Field.Label.Properties.Help=\u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0645\u0644\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0644\u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649  Resource Store.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0641\u0638 \u0644\u0627\u0636\u0627\u0641\u0629 \u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 Resource Store.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0636\u0627\u0641\u0629 \u0635\u0641\u062d\u0629 UIM \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 Resource Store \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
