# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u062a\u0635\u0646\u064a\u0641
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0641\u064a  Resource Store \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645.
Cluster.Title.Details=\u0628\u062d\u062b \u0627\u0644\u062a\u0635\u0646\u064a\u0641
List.Title.DynamicPages=\u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0641\u064a \u0627\u0644\u0637\u0644\u0628
Field.Label.Category=\u0623\u062f\u062e\u0644 \u062a\u0635\u0646\u064a\u0641 Resource Store
Field.Label.Category.Help=\u0623\u062f\u062e\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u062a\u0635\u0646\u064a\u0641 Resource Store \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643\u0644 \u0635\u0641\u062d\u0629 UIM \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629  \u0641\u064a \u062a\u0635\u0646\u064a\u0641 Resource Store \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647.
# START NON-TRANSLATABLE
Field.Label.UIM=UIM File
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.UIM.Help=The file contents of the selected Dynamic UIM Page in the Resource Store.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.UIM.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Properties=Properties File
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Properties.Help=The property file contents of the selected Dynamic UIM Page in the Resource Store.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Properties.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Control.Label.New=\u062c\u062f\u064a\u062f
Control.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0635\u0641\u062d\u0629 UIM \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 Resource Store.
ActionControl.Label.Publish=\u0627\u0644\u0646\u0634\u0631
ActionControl.Label.Publish.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0646\u0634\u0631 \u0644\u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0627\u0644\u0649 Resource Store.
Control.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Control.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u0641\u062d\u0629  UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u064a Resource Store.
Control.Label.Delete=\u062d\u0630\u0641
Control.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u0641\u062d\u0629 UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u064a Resource Store.
Control.Label.Validate=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629
Control.Label.Validate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0642\u0642 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0635\u0641\u062d\u0629  UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u064a Resource Store.
Control.Label.Search=\u0628\u062d\u062b
Control.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0635\u0646\u064a\u0641 Resource Store.
