# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0630\u0643\u0631\u0629 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 Notes \u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629. \u0633\u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0643\u0646\u0635 \u062d\u0631 \u0648\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u062f\u0631\u062c\u0629 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647\u0627 \u0628\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0639\u064a\u0646\u064a\u0646 \u0641\u0642\u0637. \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0630\u0643\u0631\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0647 \u0644\u0643\u0644 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a. \u064a\u062a\u0636\u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0633\u0631\u062f \u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627\u060c \u0648\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a\u060c \u0648\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a. 
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0630\u0643\u0631\u0629 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the note.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority=Priority
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Help=This field indicates whether the note is a low, medium, or high priority.
# END NON-TRANSLATABLE
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u064a\u0648\u0636\u062d \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u0649 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0630\u0643\u0631\u0629\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0643\u0627\u0641\u0626 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0645\u0630\u0643\u0631\u0629.
# START NON-TRANSLATABLE
Field.Label.EnteredBy=Entered By
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EnteredBy.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EnteredBy.Help=Username of the user who created the note. You can view the user's home page by clicking on the appropriate username.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreationDateTime=Creation Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreationDateTime.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.CreationDateTime.Help=Date on which the note is created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
Cluster.Title.NoteHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0630\u0643\u0631\u0629
Cluster.Title.NoteHistory.Help=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0645\u0630\u0643\u0631\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u0643\u0644 \u0645\u0646 \u0646\u0633\u062e \u0627\u0644\u0645\u0630\u0643\u0631\u0629\u060c \u0639\u0646\u062f \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644 \u0627\u0644\u062a\u0639\u062f\u064a\u0644\u0627\u062a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Notes
# END NON-TRANSLATABLE
