# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0645\u062b\u0644 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0623\u064a \u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0623\u0648 \u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u062a\u062d\u062f\u062b \u0628\u064a\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0623\u062d\u062f \u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0648\u0642\u062f \u062a\u062d\u062f\u062b \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0639\u062f\u0629 \u0623\u0645\u0627\u0643\u0646 \u0645\u062e\u062a\u0644\u0641\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062d\u062f\u062b \u0648\u062c\u0647\u0627 \u0644\u0648\u062c\u0647 \u0623\u0648 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0648\u0633\u0627\u0626\u0637. \u0648\u0643\u0644 \u0645\u0646 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u064a \u062a\u062a\u0639\u0644\u0642 \u0628\u0639\u0645\u0644\u0627\u0621 \u0645\u062e\u062a\u0644\u0641\u064a\u0646 \u0639\u0628\u0631 \u0641\u062a\u0631\u0629 \u062d\u064a\u0627\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u064a\u0642\u060c \u0623\u0648 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u062d\u0636\u0648\u0631\u060c \u0648\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u0631\u062f \u0627\u0644\u0645\u0633\u062c\u0644 \u0644\u0644\u0627\u062a\u0635\u0627\u0644 \u0648\u0627\u062f\u0627\u0631\u0629 \u0623\u064a \u0645\u0646 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0637\u0644\u0648\u0628\u0629.
PageTitle.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u062d\u062f\u064a\u062b \u0628\u0646\u062f \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=Click the Delete link to delete the contact log record.
# END NON-TRANSLATABLE
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.AttendeeDetails=\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
# START NON-TRANSLATABLE
Field.Label.Purpose=Purpose
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Purpose.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Purpose.Help=The purpose or reason for the contact log.
# END NON-TRANSLATABLE
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u062d\u062f\u0648\u062b \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u0646\u0632\u0644\u060c \u0627\u0644\u0645\u062f\u0631\u0633\u0629\u060c \u0627\u0644\u0645\u0643\u062a\u0628.
# BEGIN, CR00140531, CL
Field.Label.LocationDescription=\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationDescription.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0634\u0631\u062d \u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# END, CR00140531
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062c\u0627\u0631\u064a \u0627\u062c\u0631\u0627\u0621\u0647\u060c \u0645\u062b\u0644\u060c \u0632\u064a\u0627\u0631\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0645\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062d\u0642\u064a\u0642.
# START NON-TRANSLATABLE
Field.Label.Method=Method
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Help=The method by which the contact has taken place, e.g. phone, e-mail, face to face.
# END NON-TRANSLATABLE
Field.Label.Author=\u0627\u0644\u0645\u0624\u0644\u0641
Field.Label.Author.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u060c \u0645\u062b\u0644 '\u0641\u0639\u0627\u0644' \u0623\u0648 '\u0645\u0644\u063a\u064a'.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0644\u0627\u062a\u0635\u0627\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.AddAttendee=\u062c\u062f\u064a\u062f
# BEGIN, CR00331868, GA
ActionControl.Label.AddAttendee.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0649 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# END, CR00331868
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u0623\u062d\u062f \u0627\u0644\u062d\u0636\u0648\u0631 \u0645\u0646 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |
Field.Label.AttendeeName=\u0627\u0644\u0627\u0633\u0645
Field.Label.AttendeeName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0623\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0631\u062a\u0628\u0637 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0630\u0627. \u0648\u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644.
List.Title.Users=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646
List.Title.CaseParticipants=\u0645\u0634\u0627\u0631\u0643\u0648 \u0627\u0644\u062d\u0627\u0644\u0629
List.Title.NarrativeDetails=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0639\u0631\u0636 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
List.Label.ConcernDetails=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.ContactLogs
# END NON-TRANSLATABLE
