# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0643\u0634\u0641 \u0628\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0644\u062d\u0642\u0627\u062a \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u0648\u062a\u0639\u062f \u0645\u0644\u062d\u0642\u0627\u062a \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644  \u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0643\u0645\u0644\u0629\u060c \u0645\u062b\u0644 \u0648\u062b\u064a\u0642\u0629 \u0646\u0635\u064a\u0629\u060c \u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627 \u0628\u0623\u062d\u062f \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u0648\u0623\u0645\u062b\u0644\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062e\u0637\u0627\u0628\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631.
PageTitle.StaticText1=\u0645\u0644\u062d\u0642\u0627\u062a \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.MenuNarrative=\u0639\u0631\u0636 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
ActionControl.Label.MenuNarrative.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0627\u0644\u0633\u0631\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0630\u0647.
ActionControl.Label.MenuContactLogDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.MenuContactLogDetails.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0630\u0647.
ActionControl.Label.MenuParticipants=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646
ActionControl.Label.MenuParticipants.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0630\u0647.
ActionControl.Label.MenuAttachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.MenuAttachments.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0630\u0647.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u062f\u064a\u062b \u0633\u062c\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0644\u062d\u0627\u062f\u062b \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
