# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.User=New User
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.User.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.User.Help=Press the Create User button to create a new user.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0627\u0633\u0645 \u0648\u0627\u062d\u062f \u0641\u0642\u0637 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.TaxNumber=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0636\u0631\u064a\u0628\u0649
Field.Label.TaxNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0636\u0631\u064a\u0628\u0649 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u0633\u0644\u0637\u0629 \u0627\u0644\u062d\u0627\u0643\u0645\u0629 \u0630\u0627\u062a \u0627\u0644\u0635\u0644\u0629 \u062d\u064a\u062b \u0645\u0642\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.RegistrationNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644
Field.Label.RegistrationNumber.Help=\u0631\u0642\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u0633\u0644\u0637\u0629 \u0627\u0644\u062d\u0627\u0643\u0645\u0629 \u0630\u0627\u062a \u0627\u0644\u0635\u0644\u0629 \u062d\u064a\u062b \u0645\u0642\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.LocationSecurity=\u0645\u0633\u062a\u0648\u0649 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationSecurity.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u062f \u0645\u0633\u062a\u062e\u062f\u0645\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0647\u0627 \u0639\u0646\u062f \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0644\u0649 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0647\u0649 \u0628\u0644\u062f \u0648\u0645\u0646\u0637\u0642\u0629 \u0648\u0648\u0644\u0627\u064a\u0629. \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0646\u060c \u0627\u0631\u062c\u0639 \u0627\u0644\u0649 "\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0633\u0631\u064a\u0629" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration.
Field.Label.LocationDataSecurity=\u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationDataSecurity.Help=\u062a\u0648\u0641\u0631 \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0648\u0633\u064a\u0644\u0629 \u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0633\u0629 \u062f\u0627\u062e\u0644 \u0627\u0644\u0634\u0631\u0643\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0627\u0644\u0649 \u0627\u064a\u0642\u0627\u0641 \u0623\u0648 \u062a\u0634\u063a\u064a\u0644 \u0623\u0648 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0642\u064a\u062f\u0629 \u0623\u0648 \u0642\u0631\u0627\u0621\u0629 \u0641\u0642\u0637. \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0649 '\u0627\u0644\u0627\u064a\u0642\u0627\u0641' \u0644\u0645\u0624\u0633\u0633\u0629\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0643\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0645\u0643\u0627\u0646\u0647\u0645 \u0641\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0649 '\u062a\u0634\u063a\u064a\u0644' \u0644\u0645\u0624\u0633\u0633\u0629\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0649 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0641\u0631\u0639\u0629 \u0645\u0646\u0647 \u0641\u0642\u0637. \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0649 '\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0642\u064a\u062f\u0629'\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0649 \u0645\u0643\u0627\u0646\u0647\u0645 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0641\u0631\u0639\u0629 \u0645\u0646\u0647 \u0641\u0642\u0637.  \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0633\u0631\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0649 '\u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0641\u0642\u0637'\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0649 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645. \u0633\u0648\u0641 \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0647\u0645 \u062a\u0648\u0635\u0644 \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0641\u0642\u0637 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0649 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0623\u062e\u0631\u0649.  
Cluster.Label.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Label.Description.Help=\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
# BEGIN, CR00226138, GP
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# END, CR00226138
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Label.Fax=Fax
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Fax.Help=Organization fax number.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Fax.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.Address=Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Address.Help=Organization headquarters address.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Address.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.WebAddress=Web Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.WebAddress.Help=Organization web address.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.WebAddress.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Label.ContactDetails=Contact Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.ContactDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.EmailAddress=Email Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EmailAddress.Help=Organization email address.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EmailAddress.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Label.Phone=Phone
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Phone.Help=Organization phone number.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Phone.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Label.Address=Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Address.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
