# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u064a\u0642\u0648\u0645 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u064a\u0646 \u064a\u062a\u0648\u0638\u064a\u0641 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u064a\u0646 \u0623\u0648 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0627\u0644\u0622\u062e\u0631\u064a\u0646. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646\u0648\u0627 \u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u0634\u062e\u0627\u0635 \u0645\u062d\u062a\u0645\u0644\u064a\u0646 \u0628\u062a\u0648\u0638\u064a\u0641 \u0630\u0627\u062a\u064a \u0623\u0648  \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0623\u0648 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0648\u0638\u064a\u0641 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635. 
Field.Label.RegisteredName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062c\u0644 
Field.Label.RegisteredName.Help=\u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0633\u0644\u0637\u0629 \u0627\u0644\u062d\u0627\u0643\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u062d\u064a\u062b \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0639\u0645\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Permanent=\u0627\u0644\u0645\u0648\u0638\u0641\u0648\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u0648\u0646
Field.Label.Permanent.Help=\u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u064a\u0646.
Field.Label.BusinessDescription=\u0648\u0635\u0641 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.Label.BusinessDescription.Help=\u0648\u0635\u0641 \u0639\u0645\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.EmployerType=\u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.EmployerType.Help=\u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0645\u062b\u0644 \u0627\u0644\u062a\u0627\u062c\u0631 \u0627\u0644\u0648\u062d\u064a\u062f \u0648\u0627\u0644\u0639\u0627\u0645\u0629. \u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0635\u0627\u062d\u0628 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u064a\u0628\u0642\u0649 \u0627\u0644\u0645\u0648\u0642\u0641 \u0641\u0639\u0627\u0644\u0627 \u062d\u062a\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0641\u064a \u0623\u0648 \u0628\u0639\u062f "\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621" \u0647\u0630\u0627\u060c \u0641\u0633\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u063a\u0644\u0642. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u0649 \u062a\u0645 \u0627\u0644\u0646\u0642\u0644.
Field.Label.TradingName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a
Field.Label.TradingName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Casual=\u0627\u0644\u0645\u0648\u0638\u0641\u0648\u0646 \u0627\u0644\u0645\u0624\u0642\u062a\u0648\u0646
Field.Label.Casual.Help=\u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a\u064a\u0646.
Field.Label.SpecialInterest=\u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635
Field.Label.SpecialInterest.Help=\u064a\u0648\u0636\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0646\u0627\u0644 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0628\u0635\u0639\u0648\u0628\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639\u0647 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0646\u0627\u0644 \u0645\u0633\u062a\u0648\u0649 \u0639\u0627\u0644\u064a \u0645\u0646 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645.
Field.Label.IndustryType=\u0646\u0648\u0639 \u0627\u0644\u0635\u0646\u0627\u0639\u0629
Field.Label.IndustryType.Help=\u0646\u0648\u0639 \u0627\u0644\u0635\u0646\u0627\u0639\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0647\u0646\u062f\u0633\u064a\u0629 \u0623\u0648 \u0627\u0646\u0634\u0627\u0626\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
