# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0645\u0634\u0627\u0647\u062f\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.  \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u0649 \u0623\u0648 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0623\u064a \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0645\u0646 \u0623\u062d\u062f \u0635\u0641\u062d\u0627\u062a \u0643\u0634\u0648\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0633\u062a\u0646\u062a\u0645\u064a \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
Container.Separator=\ |\ 
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.CommunicationStatus=\u0645\u0648\u0642\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommunicationStatus.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0633\u062a\u0643\u0648\u0646"\u0645\u0633\u062a\u0644\u0645\u0629".
ActionControl.Label.EmailCommunication=\u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.EmailCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f.
ActionControl.Label.RecordCommunication=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
ActionControl.Label.RecordCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u062a\u0633\u062c\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f.
#BEGIN, CR00050150, MR
#BEGIN, HARP 68190,PN  
ActionControl.Label.CreateProforma=\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f 
ActionControl.Label.CreateMSWord=Microsoft Word \u062c\u062f\u064a\u062f 
ActionControl.Label.CreateProforma.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f. 
ActionControl.Label.CreateMSWord.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 Microsoft Word \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644 Microsoft Word \u062c\u062f\u064a\u062f\u0629. 
#END HARP, 68190 
#END, CR00050150
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
