# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Group3.Title=\u0645\u062e\u0627\u0637\u0631 \u0627\u064a\u0630\u0627\u0621 \u0627\u0644\u0646\u0641\u0633
# START NON-TRANSLATABLE
Group3.Description=
# END NON-TRANSLATABLE
Q9.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644\u0627\u062a \u0644\u0644\u0627\u0646\u062a\u062d\u0627\u0631 \u0623\u0648 \u0627\u064a\u0630\u0627\u0621 \u0627\u0644\u0646\u0641\u0633\u061f
Q9.HelpText=\u0647\u0644 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0633\u062a\u0642\u0631 \u0646\u0641\u0633\u064a\u0627. \u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062e\u0637\u0631 \u0645\u0646 \u0623\u0646 \u064a\u0636\u0631 \u0646\u0641\u0633\u0647 \u062c\u0633\u062f\u064a\u0627 \u0645\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0627\u0635\u0627\u0628\u0629 \u0623\u0648 \u0648\u0641\u0627\u0629
Q10.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062e\u0637\u0631 \u0645\u0646 \u0627\u0644\u062e\u062f\u0627\u0639 \u0623\u0648 \u0627\u0644\u062f\u0639\u0627\u0631\u0629\u061f
Q10.HelpText=\u0627\u0630\u0627 \u062a\u0645 \u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0644 \u0633\u064a\u062a\u0639\u0631\u0641 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u062f\u0639\u0627\u0631\u0629. \u0623\u0648 \u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644 \u0644\u0642\u064a\u0627\u0645\u0647 \u0628\u0627\u0633\u062a\u063a\u0644\u0627\u0644 \u0630\u0644\u0643\u061f
Q11.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0647\u0631\u0648\u0628 \u0645\u0646 \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0627\u064a\u062f\u0627\u0639\u061f
Q11.HelpText=\u0639\u0646\u062f \u0648\u0636\u0639 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062f\u0648\u0631 \u0631\u0639\u0627\u064a\u0629 \u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0642\u064a\u0627\u0645\u0647 \u0628\u062a\u0631\u0643 \u062f\u0648\u0631 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0647\u0630\u0647 \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0634\u0648\u0627\u0631\u0639 \u0623\u0648 \u0627\u0644\u0623\u0648\u0635\u064a\u0627\u0621 \u063a\u064a\u0631 \u0627\u0644\u0645\u062c\u0627\u0632 \u0644\u0647\u0645\u061f
Q12.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u062a\u0639\u0627\u0637\u064a \u0627\u0644\u0645\u062e\u062f\u0631\u0627\u062a \u0627\u0644\u0634\u062f\u064a\u062f\u061f
Q12.HelpText=\u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0644\u062d\u064a\u0627\u0632\u0629 \u0645\u0648\u0627\u062f \u062e\u0627\u0636\u0639\u0629 \u0644\u0644\u0631\u0642\u0627\u0628\u0629. \u0623\u0648 \u062a\u0645 \u0627\u062a\u0647\u0627\u0645\u0647 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0627\u062f\u061f
