# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Group1.Title=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u0639\u062a\u0642\u0627\u0644 \u0627\u0644\u0627\u062c\u0628\u0627\u0631\u064a\u0629
# START NON-TRANSLATABLE
Group1.Description=
# END NON-TRANSLATABLE
Q1.Label=\u0647\u0644 \u062a\u0646\u0637\u0648\u064a \u0627\u0644\u062c\u0631\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0639\u0644\u0649 \u0623\u0639\u0645\u0627\u0644 \u0639\u0646\u0641 \u0623\u0648 \u0627\u062a\u0647\u0627\u0645 \u0628\u0627\u0644\u0633\u0644\u0627\u062d\u061f
Q1.HelpText=\u0647\u0644 \u062a\u0646\u0637\u0648\u064a \u0627\u0644\u062c\u0631\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062a\u0647\u0627\u0645 \u0627\u0644\u0634\u062e\u0635 \u0628\u0647\u0627 \u0639\u0644\u0649 \u0639\u0646\u0641 \u062c\u0633\u062f\u064a \u0623\u0648 \u0633\u0644\u0648\u0643 \u062a\u0647\u062f\u064a\u062f\u064a \u064a\u0646\u0637\u0648\u064a \u0639\u0644\u0649 \u0627\u0644\u0633\u0644\u0627\u062d\u061f
Q2.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u0630\u0646 \u0623\u0648 \u0642\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0644\u0647\u0631\u0648\u0628 \u0645\u0646 \u0627\u0644\u062d\u062c\u0632 \u0627\u0644\u0645\u0624\u0645\u0646\u061f
Q2.HelpText=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u0630\u0646 \u0644\u0627\u0644\u0642\u0627\u0621 \u0627\u0644\u0642\u0628\u0636 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0647\u0644 \u0642\u0627\u0645 \u0627\u0644\u0634\u062e\u0635 \u0628\u0627\u0644\u0647\u0631\u0648\u0628 \u0645\u0646 \u0645\u0631\u0643\u0632 \u0627\u0644\u062d\u062c\u0632 \u0627\u0644\u0645\u0624\u0645\u0646\u061f
Q3.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u0630\u0646 \u0623\u0648 \u0623\u0645\u0631 \u0642\u0627\u0626\u0645 \u0645\u0646 \u0645\u062d\u0643\u0645\u0629 \u0627\u0644\u0645\u0642\u0627\u0637\u0639\u0629\u061f
Q3.HelpText=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u0630\u0646  \u0645\u0627\u0632\u0627\u0644 \u0642\u0627\u0626\u0645 \u0644\u0644\u0627\u0644\u0642\u0627\u0621 \u0627\u0644\u0642\u0628\u0636 \u0639\u0644\u0649 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0630\u0627.  \u0648\u0623\u064a\u0636\u0627 \u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u0645\u0631 \u0645\u0646 \u0645\u062d\u0643\u0645\u0629 \u0627\u0644\u0645\u0642\u0627\u0637\u0639\u0629 \u0644\u0627\u0644\u0642\u0627\u0621 \u0627\u0644\u0642\u0628\u0636 \u0639\u0644\u0649 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0630\u0627.
Group5.Title=\u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629
# START NON-TRANSLATABLE
Group5.Description=
# END NON-TRANSLATABLE
Q22.Label=\u0647\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0639\u062a\u0642\u0627\u0644 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0628\u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629\u061f
Q22.HelpText=\u0647\u0644 \u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0631\u064a\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u062a\u0639\u062a\u0628\u0631 \u062a\u0647\u0645\u0629 \u062c\u0646\u0627\u064a\u0629\u061f
Group4.Title=\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u062c\u062a\u0645\u0639
# START NON-TRANSLATABLE
Group4.Description=
# END NON-TRANSLATABLE
Q17.Label=\u0647\u0644 \u0648\u0642\u0639 \u0627\u0644\u063a\u0644\u0627\u0645 \u0636\u062d\u064a\u0629 \u0644\u0644\u0639\u0627\u0626\u0644\u0629\u061f
Q17.HelpText=\u0647\u0644 \u062a\u0645 \u0627\u0633\u062a\u063a\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0646 \u0642\u0628\u0644 \u0623\u0641\u0631\u0627\u062f \u0627\u0644\u0639\u0627\u0626\u0644\u0629.  \u0644\u0644\u062a\u0648\u0636\u064a\u062d\u060c \u0647\u0644 \u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u063a\u0644\u0627\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0623\u062d\u062f \u0623\u0641\u0631\u0627\u062f \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0623\u062f\u0627\u0621 \u0623\u064a \u0646\u0634\u0627\u0637 \u063a\u064a\u0631 \u0642\u0627\u0646\u0648\u0646\u064a \u0644\u0627\u0631\u0628\u0627\u062d \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Q18.Label=\u0647\u0644 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0636\u062d\u064a\u0629 \u0644\u0644\u063a\u0644\u0627\u0645\u061f
Q18.HelpText=\u0647\u0644 \u0634\u062c\u0639 \u0623\u0648 \u0623\u062c\u0628\u0631 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0623\u064a \u0645\u0646 \u0623\u0641\u0631\u0627\u062f \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a \u0623\u0646\u0634\u0637\u0629 \u063a\u064a\u0631 \u0645\u0634\u0631\u0648\u0639\u0629 \u0644\u062d\u0635\u0648\u0644\u0647 \u0639\u0644\u0649 \u0623\u0631\u0628\u0627\u062d\u061f
Q19.Label=\u0647\u0644 \u0627\u0644\u063a\u0644\u0627\u0645 \u062a\u062d\u062a \u0648\u0635\u0627\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629\u061f
Q19.HelpText=\u0647\u0644 \u0627\u0644\u063a\u0644\u0627\u0645 \u062a\u062d\u062a \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0648\u0644\u064a\u0633 \u062a\u062d\u062a \u0631\u0639\u0627\u064a\u0629 \u0623\u0641\u0631\u0627\u062f \u0623\u0633\u0631\u062a\u0647\u061f
Q20.Label=\u0647\u0644 \u0644\u0644\u063a\u0644\u0627\u0645 \u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0647\u0631\u0648\u0628 \u0627\u0644\u0645\u062a\u0643\u0631\u0631\u0629\u061f
Q20.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u0647\u0631\u0628 \u0627\u0644\u063a\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0623\u0648 \u0645\u0646 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629\u061f
Group6.Title=\u0645\u062e\u0627\u0637\u0631 \u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0645\u062c\u062a\u0645\u0639
# START NON-TRANSLATABLE
Group6.Description=
# END NON-TRANSLATABLE
Q13.Label=\u0647\u0644 \u064a\u0648\u062c\u062f \u062a\u0627\u0631\u064a\u062e \u0633\u0627\u0628\u0642 \u0645\u0646 \u0627\u0644\u0639\u0646\u0641\u061f
Q13.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u063a\u0644\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0644\u062c\u0631\u0627\u0626\u0645 \u0627\u0644\u0639\u0646\u0641 \u063a\u064a\u0631 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0629\u061f
Q14.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u0627\u0644\u062a\u0647\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062d\u0631\u0642 \u0623\u0648 \u0627\u0644\u062c\u0631\u0627\u0626\u0645 \u0627\u0644\u062c\u0646\u0633\u064a\u0629\u061f
Q14.HelpText=\u0647\u0644 \u062a\u0648\u0631\u0637 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062c\u0631\u064a\u0645\u0629 \u0627\u0636\u0631\u0627\u0645 \u0627\u0644\u0646\u0627\u0631 \u0628\u0634\u0643\u0644 \u0636\u0627\u0631 \u0648\u0637\u0648\u0639\u064a \u0648\u0639\u0645\u062f\u0627 \u0641\u064a \u0627\u0644\u0645\u0628\u0646\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0623\u0648 \u0627\u0644\u0645\u0645\u062a\u0644\u0643\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0634\u062e\u0635 \u0622\u062e\u0631\u061f  \u0623\u0648 \u0647\u0644 \u062a\u0645 \u0627\u062a\u0647\u0627\u0645 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0644\u0623\u064a\u0629 \u062c\u0631\u064a\u0645\u0629 \u0630\u0627\u062a \u0637\u0627\u0628\u0639 \u062c\u0646\u0633\u064a
Q15.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0633\u0644\u062d\u0629\u061f
Q15.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u063a\u0644\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0644\u062d\u0645\u0644 \u0633\u0644\u0627\u062d \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0633\u0644\u0627\u062d \u0644\u0646\u0634\u0627\u0637 \u0627\u062c\u0631\u0627\u0645\u064a\u061f
Q16.Label=\u0647\u0644 \u0642\u0627\u0645 \u0627\u0644\u063a\u0644\u0627\u0645 \u0628\u062a\u0647\u062f\u064a\u062f \u0627\u0644\u0636\u062d\u0627\u064a\u0627 \u0623\u0648 \u0627\u0644\u0634\u0647\u0648\u062f\u061f
Q16.HelpText=\u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0623\u0648 \u0623\u064a \u0627\u062c\u0631\u0627\u0621 \u0633\u0627\u0628\u0642 \u0647\u0644 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0634\u0643\u0648\u0649 \u0636\u062f \u0627\u0644\u063a\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0634\u0647\u0648\u062f \u0644\u0634\u0639\u0648\u0631\u0647\u0645 \u0628\u0627\u0644\u062a\u0647\u062f\u064a\u062f \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u063a\u0644\u0627\u0645\u061f
Group7.Title=\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u0633\u0624\u0648\u0644
# START NON-TRANSLATABLE
Group7.Description=
# END NON-TRANSLATABLE
Q21.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0639\u0627\u0626\u0644\u0629 \u0623\u0648 \u0634\u062e\u0635 \u0628\u0627\u0644\u063a \u0645\u0633\u0624\u0648\u0644 \u064a\u0645\u0643\u0646\u0647 \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u063a\u0644\u0627\u0645\u061f
Q21.HelpText=\u0647\u0644 \u064a\u0648\u062c\u062f \u0641\u0631\u062f \u0641\u064a \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0623\u0648 \u0634\u062e\u0635 \u0628\u0627\u0644\u063a \u0645\u0633\u0624\u0648\u0644\u060c \u064a\u062d\u0638\u064a \u0628\u0627\u0644\u0627\u062d\u062a\u0631\u0627\u0645 \u0641\u064a \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u060c \u0639\u0644\u0649 \u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644\u0623\u062e\u0630 \u0627\u0644\u063a\u0644\u0627\u0645 \u0648\u064a\u0643\u0648\u0646 \u0645\u0633\u0624\u0648\u0644\u0627 \u0639\u0646 \u062a\u0635\u0631\u0641\u0627\u062a\u0647 \u0648\u0633\u0644\u0648\u0643\u0647\u061f
Group3.Title=\u0645\u062e\u0627\u0637\u0631 \u0627\u064a\u0630\u0627\u0621 \u0627\u0644\u0646\u0641\u0633
# START NON-TRANSLATABLE
Group3.Description=
# END NON-TRANSLATABLE
Q9.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644\u0627\u062a \u0644\u0644\u0627\u0646\u062a\u062d\u0627\u0631 \u0623\u0648 \u0627\u064a\u0630\u0627\u0621 \u0627\u0644\u0646\u0641\u0633\u061f
Q9.HelpText=\u0647\u0644 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0633\u062a\u0642\u0631 \u0646\u0641\u0633\u064a\u0627.  \u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062e\u0637\u0631 \u0645\u0646 \u0623\u0646 \u064a\u0636\u0631 \u0646\u0641\u0633\u0647 \u062c\u0633\u062f\u064a\u0627 \u0645\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0627\u0635\u0627\u0628\u0629 \u0623\u0648 \u0648\u0641\u0627\u0629
Q10.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u062e\u0637\u0631 \u0645\u0646 \u0627\u0644\u062e\u062f\u0627\u0639 \u0623\u0648 \u0627\u0644\u062f\u0639\u0627\u0631\u0629\u061f
Q10.HelpText=\u0627\u0630\u0627 \u062a\u0645 \u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0644 \u0633\u064a\u062a\u0639\u0631\u0641 \u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u062f\u0639\u0627\u0631\u0629.  \u0623\u0648 \u0647\u0644 \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644 \u0644\u0642\u064a\u0627\u0645\u0647 \u0628\u0627\u0633\u062a\u063a\u0644\u0627\u0644 \u0630\u0644\u0643\u061f
Q11.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0647\u0631\u0648\u0628 \u0645\u0646 \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0627\u064a\u062f\u0627\u0639\u061f
Q11.HelpText=\u0639\u0646\u062f \u0648\u0636\u0639 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062f\u0648\u0631 \u0631\u0639\u0627\u064a\u0629 \u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0642\u064a\u0627\u0645\u0647 \u0628\u062a\u0631\u0643 \u062f\u0648\u0631 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0647\u0630\u0647 \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0634\u0648\u0627\u0631\u0639 \u0623\u0648 \u0627\u0644\u0623\u0648\u0635\u064a\u0627\u0621 \u063a\u064a\u0631 \u0627\u0644\u0645\u062c\u0627\u0632 \u0644\u0647\u0645\u061f
Q12.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u062a\u0639\u0627\u0637\u064a \u0627\u0644\u0645\u062e\u062f\u0631\u0627\u062a \u0627\u0644\u0634\u062f\u064a\u062f\u061f
Q12.HelpText=\u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0644\u062d\u064a\u0627\u0632\u0629 \u0645\u0648\u0627\u062f \u062e\u0627\u0636\u0639\u0629 \u0644\u0644\u0631\u0642\u0627\u0628\u0629.  \u0623\u0648 \u062a\u0645 \u0627\u062a\u0647\u0627\u0645\u0647 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0627\u062f\u061f
Group2.Title=\u0645\u062c\u0631\u0645 \u062e\u0637\u064a\u0631
# START NON-TRANSLATABLE
Group2.Description=
# END NON-TRANSLATABLE
Q4.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a\u0629 \u0623\u062d\u0643\u0627\u0645 \u0642\u0636\u0627\u0626\u064a\u0629 \u062c\u0646\u0627\u0626\u064a\u0629 \u0633\u0627\u0628\u0642\u0629\u061f
Q4.HelpText=\u0647\u0644 \u0645\u062b\u0644 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0630\u0627 \u0623\u0645\u0627\u0645 \u0627\u0644\u0642\u0627\u0636\u064a \u0642\u0628\u0644 \u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629.  \u064a\u062a\u0645 \u0633\u0631\u062f \u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629 \u0643\u062c\u0631\u064a\u0645\u0629 \u062e\u0637\u064a\u0631\u0629.
Q5.Label=\u0647\u0644 \u062a\u0648\u062c\u062f \u0623\u064a\u0629 \u062a\u0647\u0645 \u062c\u0646\u0627\u0626\u064a\u0629 \u0645\u0639\u0644\u0642\u0629 (\u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0647\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629)\u061f
Q5.HelpText=\u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u062a\u0647\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0647\u0644 \u064a\u062a\u0645 \u0627\u062a\u0647\u0627\u0645 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0628\u0623\u064a\u0629 \u062c\u0631\u0627\u0626\u0645 \u062e\u0637\u064a\u0631\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062a.  \u0647\u0630\u0627 \u0644\u0627 \u064a\u0634\u0645\u0644 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062d\u0643\u0645 \u0628\u0647\u0627 \u0639\u0644\u064a\u0647.
Q6.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u062a\u062d\u062a \u0631\u0647\u0646 \u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0627\u0641\u0631\u0627\u062c \u062d\u0627\u0644\u064a\u0627\u061f
Q6.HelpText=\u0645\u0646 \u0627\u0644\u062d\u0643\u0645 \u0623\u0648 \u0627\u0644\u0627\u062f\u0627\u0646\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0647\u0644 \u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0628\u0634\u0631\u0648\u0637 \u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d\u0647\u061f  \u0648\u0645\u0646 \u0623\u0645\u062b\u0644\u0629 \u0630\u0644\u0643\u060c \u062d\u0638\u0631 \u0627\u0644\u062a\u062c\u0648\u0644 \u0648\u0627\u0644\u0627\u0642\u0627\u0645 \u0627\u0644\u062c\u0628\u0631\u064a\u0629 \u0648\u0647\u0643\u0630\u0627.
Q7.Label=\u200f\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0628\u062d\u0627\u0644\u0627\u062a \u0639\u062f\u0645 \u062d\u0636\u0648\u0631 \u0633\u0627\u0628\u0642\u0629 - \u0627\u0646\u062a\u0647\u0627\u0643 \u0634\u0631\u0637 \u0627\u0644\u0645\u062d\u0643\u0645\u0629 \u0623\u0648 \u0627\u0644\u0643\u0641\u0627\u0644\u0629\u061f\u200f
Q7.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u0643\u0627\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0630\u0646\u0628\u0627 \u0628\u0639\u062f\u0645 \u062d\u0636\u0648\u0631\u0647 \u0627\u0644\u0649 \u0627\u0644\u0645\u062d\u0643\u0645\u0629 \u0623\u0648 \u0642\u0627\u0645 \u0628\u0643\u0633\u0631 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062d\u0643\u0645\u0629 \u0623\u0648 \u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0644\u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d\u0647\u061f
Q8.Label=\u0647\u0644 \u0642\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0623\u064a\u0629 \u062c\u0631\u0627\u0626\u0645 \u0636\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0627\u0644\u062d\u0631\u0642 \u0623\u0648 \u0644\u062f\u064a\u0647 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0633\u0644\u0627\u062d\u061f
Q8.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u0643\u0627\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0630\u0646\u0628\u0627 \u0628\u0627\u0644\u0647\u062c\u0648\u0645 \u0639\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 (\u0623\u0645\u062b\u0644\u0629 GBH \u0648  ABH)\u061f  \u0623\u0648 \u0647\u0644 \u062a\u0648\u0631\u0637 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062c\u0631\u064a\u0645\u0629 \u0627\u0636\u0631\u0627\u0645 \u0627\u0644\u0646\u0627\u0631 \u0628\u0634\u0643\u0644 \u0636\u0627\u0631 \u0648\u0637\u0648\u0639\u064a \u0648\u0639\u0645\u062f\u0627 \u0641\u064a \u0627\u0644\u0645\u0628\u0646\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0623\u0648 \u0627\u0644\u0645\u0645\u062a\u0644\u0643\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0634\u062e\u0635 \u0622\u062e\u0631\u061f
Summary.Title=\u0645\u0644\u062e\u0635 \u0627\u062d\u062a\u062c\u0627\u0632 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b
