# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0635\u062d\u064a\u062d \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0631\u0641\u0636\u0647.
Page.Title=\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0631\u0641\u0636\u0647\u0627
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.PayeeDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f
Cluster.Title.ProviderDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Cluster.Title.CorrectionReason=\u0633\u0628\u0628 \u0627\u0644\u062a\u0635\u062d\u064a\u062d
List.Label.ClientDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ServiceAuthorizationReferenceNumber=\u0645\u0631\u062c\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.ServiceAuthorizationReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u064a\u0631\u062e\u0635 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062a\u0631\u0627\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u063a\u064a\u0631 \u0645\u062a\u0636\u0645\u0646 \u0628\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0633\u064a\u062d\u0627\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0645\u0639 \u0623\u062d\u062f \u062a\u0635\u0627\u0631\u064a\u062d \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0648\u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Service.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u0627\u0631\u064a \u062a\u0642\u062f\u064a\u0645\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.ServiceDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646
Field.Label.ServiceDateFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.ServiceDateTo=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649
Field.Label.ServiceDateTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.CaseReferenceNumber=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0646\u0627\u0621 \u0639\u0644\u064a\u0647\u0627. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
Field.Label.NumberofUnits=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.NumberofUnits.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0633\u0644\u0645\u0629 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0639\u0644\u0642\u060c \u0627\u062a\u0645\u0627\u0645.
Field.Label.UnitAmount=\u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647 \u0644\u0643\u0644 \u0645\u0646 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0633\u0644\u0645\u0629.
Field.Label.AmountInvoiced=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647
Field.Label.AmountInvoiced.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 (\u064a\u0633\u0627\u0648\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0645\u0636\u0631\u0648\u0628\u0627 \u0641\u064a \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a). \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u062f\u0642\u0629.
Field.Label.PayeeRefNo=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f
Field.Label.PayeeRefNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0642\u0627\u0645 \u0623\u0648 \u0644\u0645 \u064a\u0642\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0645\u0642\u062f\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0636\u0645\u0646 \u0623\u062d\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0646\u0641\u0633\u0647\u0627\u060c \u0623\u0648 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.PayeeName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f
Field.Label.PayeeName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0642\u0627\u0645 \u0623\u0648 \u0644\u0645 \u064a\u0642\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0645\u0642\u062f\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0636\u0645\u0646 \u0623\u062d\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0646\u0641\u0633\u0647\u0627\u060c \u0623\u0648 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0627\u0644\u0647\u064a\u0626\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ClientReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ClientFirstName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientFirstName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ClientDateofBirth=\u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientDateofBirth.Help=\u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ClientLastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientLastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ProviderRefNo=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderRefNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0627\u0644\u0647\u064a\u0626\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.AmtInvoiced=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647
Field.Label.AmtInvoiced.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 (\u064a\u0633\u0627\u0648\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0645\u0636\u0631\u0648\u0628\u0627 \u0641\u064a \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a). \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u062f\u0642\u0629.
