# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u0634\u062d
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.View.Help=\u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643\u0644 \u0645\u0643\u0648\u0646 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0644\u0645\u0631\u0634\u062d \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
ActionControl.Label.AssignComponent=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646
ActionControl.Label.AssignComponent.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0648\u0646 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0648\u0646 \u0627\u0644\u0649 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Label.Nominee=\u0627\u0644\u0645\u0631\u0634\u062d
Field.Label.Nominee.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0631\u0634\u062d \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Label.Component=\u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Component.Help=\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0644\u0645\u0631\u0634\u062d. 
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0631\u0634\u062d \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u0644\u0645\u0643\u0648\u0646
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u0623\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0631\u0634\u062d \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u0644\u0645\u0643\u0648\u0646.
Field.Label.FromCaseStartDate=\u0645\u0646 \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.FromCaseStartDate.Help=\u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
