# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u063a\u0627\u0621 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0648\u0642\u0641 \u0644\u062d\u0627\u0644\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0627\u0645\u0629 \u062a\u0648\u0642\u0641 \u0628\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0630\u0627\u062a \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0643\u0634\u0641 \u0628\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647\u0627 \u0628\u0639\u0644\u0627\u0645\u0629 \u062a\u0648\u0642\u0641 \u0622\u0644\u064a\u0627. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641.
PageTitle.StaticText1=\u0627\u0632\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.StaticText.RemoveCaseBookmark=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a\u061f
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Bookmarks
# END NON-TRANSLATABLE
