# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0637\u0644\u0628.  \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0647\u0649 \u0645\u062a\u063a\u064a\u0631\u0627\u062a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.  \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0628\u062d\u064a\u062b \u0644\u0627 \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062a\u0649 \u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u0639\u0627\u062f \u0627\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u062f\u0627\u062e\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. \u0643\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0647\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0637\u0628\u064a\u0642 C\u00faram.
PageTitle.StaticText1=\u0627\u0644\u062e\u0635\u0627\u0626\u0635
# START NON-TRANSLATABLE
Cluster.Options.Title=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=|
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Details.Title=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629
Cluster.Details.Title.Help=\u0639\u0646\u0648\u0627\u0646 \u0646\u0638\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629.
Field.Label.PropertyName=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629
Field.Label.PropertyName.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 \u0645\u062a\u0641\u0631\u062f \u0641\u0649 \u0643\u0648\u062f \u0627\u0644\u0637\u0644\u0628\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c curam.address.nondefaultaddressallowed.
Field.Label.PropertyID=\u0627\u0644\u0643\u0648\u062f
Field.Label.PropertyID.Help=\u0643\u0648\u062f \u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0641\u0649 \u0643\u0648\u062f \u0627\u0644\u0637\u0644\u0628\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c curam.address.nondefaultaddressallowed.
# START NON-TRANSLATABLE
Field.Label.Category=Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Help=Property category from the drop-down list of property categories, e.g., Application - Address Settings or Application - Admin Settings.
# END NON-TRANSLATABLE
Field.Label.Dynamic=\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a
Field.Label.Dynamic.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0633\u064a\u0627\u0642\u0649 \u064a\u0639\u0631\u0636 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u0648\u0641 \u064a\u0633\u0631\u0649 \u0645\u0641\u0639\u0648\u0644 \u0623\u0649 \u0645\u0646 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0641\u0648\u0631\u0627.
Field.Label.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.Value.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0646\u0648\u0639 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0623\u0648 \u0646\u0648\u0639 \u0628\u0648\u0648\u0644\u0649.
Field.Label.DefaultValue=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Label.DefaultValue.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u062e\u0627\u0635\u064a\u0629.
Field.Title.Display=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Title.Display.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u0649 \u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u062c\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Title.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Title.Locale.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629-\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629 \u0623\u0648 \u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629-\u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a\u0629.
Field.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.  \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u0631\u0627\u0647 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0639\u0646\u062f \u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u0627\u0635\u064a\u0629 \u0641\u0649 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddDescription=Add Description
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddDescription.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddDescription.Help=You can click the Add Description link in the Options panel to add a property description to the property.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
#BEGIN, CR00098254 MR
# START NON-TRANSLATABLE
ActionControl.Label.Approve=Approve
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Approve.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Approve.Help=Press the Approve button to approve the approval request.
# END NON-TRANSLATABLE
#END, CR00098254
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.PropertyAdministration
# END NON-TRANSLATABLE
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629.
# START NON-TRANSLATABLE
List.Title.PropertyDescriptionList=Property Description.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.PropertyDescriptionList.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
