# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.  \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0647\u0649 \u0645\u062a\u063a\u064a\u0631\u0627\u062a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.  \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0628\u062d\u064a\u062b \u0644\u0627 \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062a\u0649 \u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u0639\u0627\u062f \u0627\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u062f\u0627\u062e\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. \u0643\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0647\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0637\u0628\u064a\u0642 C\u00faram.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Properties
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Title=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Filter.Title=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Filter.Title.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u064a\u0633\u0645\u062d \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0643 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 \u0623\u0648 \u0648\u0635\u0641.
# START NON-TRANSLATABLE
Field.Label.Locale=Locale
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Locale.Help=This drop-down field allows you to enter a property locale to filter by, e.g., US-English, US-Spanish.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Locale.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0635\u0646\u064a\u0641 \u062e\u0627\u0635\u064a\u0629 \u0644\u0644\u062a\u0631\u0634\u064a\u062d \u0628\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644\u060c \u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0639\u0646\u0648\u0627\u0646\u060c \u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u062f\u0627\u0631\u064a\u0629.
List.Title.SearchResults=\u0627\u0644\u062e\u0635\u0627\u0626\u0635
List.Title.SearchResults.Help=\u0647\u0630\u0627 \u0647\u0648 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0643\u0634\u0641 \u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
Field.Title.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Title.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0623\u0648 \u0627\u0644\u0637\u0644\u0628 - \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u062f\u0627\u0631\u064a\u0629.
Field.Title.Display=\u0627\u0644\u0627\u0633\u0645
Field.Title.Display.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u0649 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u062c\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Title.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Title.Value.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0644\u0644\u062e\u0627\u0635\u064a\u0629.
Field.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Description.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u062a\u0648\u0635\u064a\u0641\u0649 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u062c\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.AddDescription=\u0627\u0636\u0627\u0641\u0629 \u0648\u0635\u0641
ActionControl.Label.AddDescription.Help= \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0636\u0627\u0641\u0629 \u0648\u0635\u0641 \u0641\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0627\u0636\u0627\u0641\u0629 \u0648\u0635\u0641.
ActionControl.Label.AddProperty=\u062c\u062f\u064a\u062f
# BEGIN, CR00333673, MR
ActionControl.Label.AddProperty.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062e\u0627\u0635\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0641\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629.
# END, CR00333673
ActionControl.Label.Publish=\u0627\u0644\u0646\u0634\u0631
ActionControl.Label.Publish.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0646\u0634\u0631 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629.
ActionControl.Label.ResetDefaults=\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
ActionControl.Label.ResetDefaults.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0641\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0627\u0631\u062c\u0627\u0639 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0647\u0627.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628.  \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u064a\u0627\u0631 \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0644\u062a\u0631\u0634\u064a\u062d \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627.
# START NON-TRANSLATABLE
Container.Separator=|
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=You can click the View link on the appropriate row from the list of property descriptions displayed to view property details.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0628\u0648\u0635\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629.
ActionControl.Label.ResetToDefault=\u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0649 \u0627\u0644\u0645\u0641\u062a\u0631\u0636
ActionControl.Label.ResetToDefault.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0649 \u0627\u0644\u0645\u0641\u062a\u0631\u0636  \u0644\u0627\u0631\u062c\u0627\u0639 \u062e\u0627\u0635\u064a\u0629 \u0645\u0639\u064a\u0646\u0629 \u0627\u0644\u0649 \u0642\u064a\u0645\u062a\u0647\u0627 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629.
# START NON-TRANSLATABLE
Field.Title.Locale=Locale.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.Locale.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
#BEGIN, CR00098254 MR
# START NON-TRANSLATABLE
ActionControl.Label.Approve=Approve
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Approve.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Approve.Help=Press the Approve button to approve the approval request.
# END NON-TRANSLATABLE
#END, CR00098254
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.PropertyAdministration
# END NON-TRANSLATABLE
