# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
PageTitle.StaticText1.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00341645, MR
Cluster.Title.Details.Help=\u064a\u062d\u062a\u0648\u064a \u0646\u0638\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
# END, CR00341645
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u064a\u062d\u062a\u0648\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.DateOfBirth=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.DateOfBirth.Help=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u062c\u0627\u0644 DateOfBirth \u0639\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u064a\u062d\u062a\u0648\u064a \u0645\u062c\u0627\u0644 PreferredLanguage \u0639\u0644\u0649 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.RegistrationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644
Field.Label.RegistrationDate.Help=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u062c\u0627\u0644 RegistrationDate \u0639\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.OtherName=\u0627\u0633\u0645 \u0622\u062e\u0631
Field.Label.OtherName.Help=\u064a\u062d\u062a\u0648\u064a \u0645\u062c\u0627\u0644 OtherName \u0639\u0644\u0649 \u0627\u0633\u0645 \u0622\u062e\u0631 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.Gender.Help=\u064a\u062d\u062a\u0648\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0646\u0648\u0639 \u0639\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.PlaceOfBirth=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.PlaceOfBirth.Help=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u062c\u0627\u0644 PlaceOfBirth \u0639\u0644\u0649 \u0645\u0643\u0627\u0646 \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Nationality=\u0627\u0644\u062c\u0646\u0633\u064a\u0629
Field.Label.Nationality.Help=\u064a\u062d\u062a\u0648\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
ActionControl.Label.Homepage=[\u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643]
ActionControl.Label.Homepage.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646.
Cluster.Title.Phone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Cluster.Title.Phone.Help=\u064a\u062d\u062a\u0648\u064a \u0646\u0638\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Cluster.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Title.Address.Help=\u064a\u062d\u062a\u0648\u064a \u0646\u0638\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
