# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00229065, PS
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00229065
Cluster.Title.Details=\u0627\u062f\u0627\u0631\u0629
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.Details.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.ContactDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Cluster.Title.ContactDetails.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062a\u0639\u0644\u0642 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
List.Title.Provider=\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
# BEGIN, CR00233746, PS
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
# END, CR00233746
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062c\u0645\u0639\u064a\u0627\u062a \u0627\u0644\u062e\u064a\u0631\u064a\u0629 \u0627\u0644\u0643\u0627\u062b\u0648\u0644\u064a\u0643\u064a\u0629.
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.EnrollmentDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062f\u0631\u0627\u062c
Field.Label.EnrollmentDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062f\u0631\u0627\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# BEGIN, CR00138516, RPB
# BEGIN, CR00198612
# BEGIN, CR00208276, PS
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ProviderStatus=\u062d\u0627\u0644\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderStatus.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00208276
Field.Label.RecordStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.RecordStatus.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641\u0647  \u0645\u0646\u0637\u0642\u064a\u0627 \u0623\u0645 \u0644\u0627.
# END, CR00198612
# END, CR00138516
Field.Label.PaymentMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentMethod.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u0627 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0644\u0644\u062f\u0641\u0639 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 "\u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629"\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0645\u0644\u0621 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
# BEGIN, CR00380476, MR
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629\u060c \u0623\u0633\u0628\u0627\u0646\u064a\u0629.
# END, CR00380476
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u0641\u0627\u0643\u0633.
# BEGIN, CR00206896, SS
Field.Label.RefernceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.RefernceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PaymentFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0647 \u0628\u0627\u062d\u062a\u0633\u0627\u0628 \u0648\u0639\u0645\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u064a\u0648\u0645\u064a\u0627\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627\u060c \u0648\u0647\u0643\u0630\u0627.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u064a\u0648\u0631\u0648.
# BEGIN, CR00208276, PS
Field.Label.ProviderName=\u0627\u0644\u0627\u0633\u0645
# END, CR00208276
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a\u0647 \u0627\u0631\u0641\u0627\u0642 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Container.Separator= | 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0631\u0641\u0627\u0642 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.ReOpen=\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d
ActionControl.Label.ReOpen.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00199550, SS
ActionControl.Label.AddProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u062c\u062f\u064a\u062f\u0629
# BEGIN, CR00342305, PB
ActionControl.Label.AddProvider.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00342305
# END, CR00199550 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0631\u0641\u0627\u0642 \u0645\u062c\u0645\u0648\u0639\u0629  \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.EditProviderGroup=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditProviderGroup.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00198612
ActionControl.Label.AddPaymentConfiguration=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629
# BEGIN, CR00342305, PB
ActionControl.Label.AddPaymentConfiguration.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629  \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0627\u0631\u0641\u0627\u0642 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645-\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# END, CR00342305
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00205835
# END, CR00198612
# BEGIN, CR00206505, SS
ActionControl.Label.Remove=\u062d\u0630\u0641
ActionControl.Label.Remove.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00206505
