# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631. 
PageTitle.StaticText=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 
Cluster.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.Subject=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Container.Label.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Label.SubjectText=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Container.Separator=\ |\ 
List.Title.TextParameters=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0646\u0635
List.Description=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 n \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 %n \u0641\u064a \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u060c \u062d\u064a\u062b n \u062a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
Image.Icon.AddParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644
Link.AddParameter=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u062c\u062f\u064a\u062f
Link.AddParameter.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0649 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062d\u062a\u0648\u064a \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 (%k)\u060c \u0648\u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629. \u0648\u064a\u0639\u062f \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0627\u0644\u0645\u0639\u0627\u0645\u0644 "k" \u0641\u064a \u0627\u0644\u0643\u0634\u0641 \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 %k \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 \u0627\u0644\u0646\u0635\u060c \u062d\u064a\u062b k \u062a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641. \u0646\u0633\u0642 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0635\u0648\u0631\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u062d\u0631\u0641 \u0622\u062e\u0631 \u0628\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644\u060c \u0645\u062b\u0644\u060c %1d\u060c \u062d\u064a\u062b d \u0633\u064a\u0642\u0648\u0645 \u0628\u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u062a\u0627\u0631\u064a\u062e. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u064a\u0645\u0643\u0646 \u062a\u0643\u0631\u0627\u0631\u0647 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0648\u0630\u0644\u0643\u060c \u064a\u062c\u0628 \u0645\u0646\u0627\u0638\u0631\u0629 \u0643\u0644 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629.
#BEGIN, CR00168930, SK
Action.Label.Delete=\u062d\u0630\u0641
#BEGIN, CR00279881, KRK
Action.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u062d\u062f\u062f. 
#END, CR00279881
Action.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628
#BEGIN, CR00279881, KRK
Action.Label.Reorder.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0646\u0635 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631.
#END, CR00279881
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631 \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0644\u062a\u063a\u064a\u064a\u0631 \u0646\u0635 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631.
#END, CR00168930
Container.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Container.Label.Valid=\u0635\u062d\u064a\u062d
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
