# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0641\u064a \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0636\u0645\u0646 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u062b\u0644 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629\u060c \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0646\u062a\u0638\u0627\u0631 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.StaticText=\u0643\u0634\u0648\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
 Field.Label.WaitListEntry.Position=\u0627\u0644\u0645\u0648\u0636\u0639
Field.Label.WaitListEntry.Position.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u064a\u0644 \u0641\u064a \u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.WaitListEntry.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0641\u064a \u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.ReviewDate=\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.WaitListEntry.ReviewDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0641\u064a\u0647 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0641\u064a\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.WaitListEntry.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.WaitListEntry.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.ExpiryDate=\u064a\u0646\u062a\u0647\u064a \u0641\u064a
Field.Label.WaitListEntry.ExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631. \u0628\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u060c \u0644\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.WaitListEntry.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.WaitListEntry.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0641\u064a \u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
Field.Label.WaitListEntry.WaitListType=\u0646\u0648\u0639 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
Field.Label.WaitListEntry.WaitListType.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0641\u064a \u0643\u0634\u0641 \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0641\u064a \u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0627\u062c\u0631\u0627\u0621 \u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0639\u064a\u0627\u0631 \u0628\u062d\u062b \u062c\u062f\u064a\u062f.
Menu.ProviderWaitList=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Menu.ProviderWaitList.Help=\u0644\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0642\u0627\u0626\u0645\u0629 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ProviderServiceWaitList=\u0627\u0644\u062e\u062f\u0645\u0629
Menu.ProviderServiceWaitList.Help=\u0644\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0642\u0627\u0626\u0645\u0629 \u062d\u0627\u0644\u0627\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.SearchWaitList=\u0628\u062d\u062b
Menu.SearchWaitList.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u062d\u062b \u0644\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u0639\u0631\u0636 \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0633\u062c\u0644 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u062d\u062f\u062f. 
ActionControl.Label.AllocatePlace=\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646
ActionControl.Label.AllocatePlace.Help=\u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646 \u0644\u0644\u0639\u0645\u064a\u0644.
ActionControl.Label.MarkAsAllocated=\u062a\u0639\u0644\u064a\u0645 \u0643\u0645\u062e\u0635\u0635
ActionControl.Label.MarkAsAllocated.Help=\u0644\u062a\u0639\u0644\u064a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0627\u0644\u062a\u062e\u0635\u064a\u0635.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderWaitLists
# END NON-TRANSLATABLE
