# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062f\u0644\u064a\u0644 \u0648\u0627\u0631\u062f 
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f \u0627\u0644\u0645\u0645\u0627\u062b\u0644 \u0627\u0644\u0649 \u0631\u0628\u0645\u0627 \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644\u0647 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649. \u0628\u0639\u062f \u0641\u062d\u0635 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0649 \u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647\u060c  \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0628\u0644 \u0623\u0648 \u062a\u0631\u0641\u0636 \u0627\u0644\u062f\u0644\u064a\u0644.
InPageNav.Label.Identical=\u0645\u062a\u0637\u0627\u0628\u0642
InPageNav.Label.Identical.Help=\u064a\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0634\u0627\u0634\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0627\u0644\u0645\u0645\u0627\u062b\u0644\u0629.
InPageNav.Label.NonIdentical=\u063a\u064a\u0631-\u0645\u062a\u0637\u0627\u0628\u0642
InPageNav.Label.NonIdentical.Help=\u064a\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0634\u0627\u0634\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0627\u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0645\u0627\u062b\u0644\u0629.
List.Title.EvidenceType=\u0627\u0644\u0646\u0648\u0639
List.Title.EvidenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0629.
List.Title.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
List.Title.Participant.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0647.
List.Title.Description=\u0627\u0644\u0648\u0635\u0641
List.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062e\u0635 \u0644\u0644\u062f\u0644\u064a\u0644.
List.Title.Period=\u0627\u0644\u0641\u062a\u0631\u0629
List.Title.Period.Help=\u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u062e\u0644\u0627\u0644\u0647\u0627.
List.Title.Event=\u0627\u0644\u062d\u062f\u062b
List.Title.Event.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f. \u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0642\u062f \u064a\u0643\u0648\u0646 '\u062c\u062f\u064a\u062f' \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f \u0628\u0633\u0628\u0628 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u0642\u062f \u064a\u0643\u0648\u0646 '\u0645\u062d\u062f\u062b' \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f \u0628\u0633\u0628\u0628 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062f\u0644\u064a\u0644.
List.Title.SourceCase=\u0627\u0644\u0645\u0635\u062f\u0631
List.Title.SourceCase.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0648\u0627\u0631\u062f \u0645\u0646\u0647\u0627. 
ActionControl.Label.AcceptAll=\u0642\u0628\u0648\u0644 \u0627\u0644\u0643\u0644
ActionControl.Label.AcceptAll.Help=\u062a\u0635\u0631\u0641 \u0642\u0628\u0648\u0644 \u0627\u0644\u0643\u0644 \u064a\u0642\u0628\u0644 \u0643\u0644 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0634\u063a\u064a\u0644\u0647\u0627.
ActionControl.Label.RejectAll=\u0631\u0641\u0636 \u0627\u0644\u0643\u0644
ActionControl.Label.RejectAll.Help=\u062a\u0635\u0631\u0641 \u0631\u0641\u0636 \u0627\u0644\u0643\u0644 \u064a\u0631\u0641\u0636 \u0643\u0644 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629.
ActionControl.Label.Compare=\u0645\u0642\u0627\u0631\u0646\u0629
ActionControl.Label.Compare.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0645\u0627\u062b\u0644\u060c \u0633\u0648\u0641 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0643\u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Accept=\u0642\u0628\u0648\u0644
ActionControl.Label.Accept.Help=\u062a\u0635\u0631\u0641 \u0642\u0628\u0648\u0644 \u064a\u0642\u0628\u0644 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0634\u063a\u064a\u0644\u0647\u0627.
ActionControl.Label.Reject=\u0631\u0641\u0636
ActionControl.Label.Reject.Help=\u062a\u0635\u0631\u0641 \u0642\u0628\u0648\u0644 \u064a\u0642\u0628\u0644 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0634\u063a\u064a\u0644\u0647\u0627.
ActionControl.Label.OpenNewTab=\u0641\u062a\u062d \u0641\u064a \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.OpenNewTab.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0641\u064a \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629.
