# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260751, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.TrainingServiceOffering.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.TrainingServiceOffering.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
Field.Label.TrainingServiceOffering.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.TrainingServiceOffering.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629  \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.TrainingServiceOffering.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.TrainingServiceOffering.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.TrainingServiceOffering.UnitOfMeasure=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633
Field.Label.TrainingServiceOffering.UnitOfMeasure.Help=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 (\u0633\u0631\u064a\u0631) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0627\u064a\u0648\u0627\u0621\u060c \u0623\u0648 \u062c\u0644\u0633\u0629 \u0639\u0644\u0627\u062c \u0637\u0628\u064a\u0639\u064a\u060c \u0623\u0648 \u062c\u0631\u0639\u0629 \u0627\u0644\u0639\u0644\u0627\u062c.
# END, CR00260751
Field.Label.TrainingServiceOffering.MaximumUnits=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a 
Field.Label.TrainingServiceOffering.MaximumUnits.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u062a\u062d\u062f\u062f \u0627\u0644\u0641\u062a\u0631\u0629 (\u0645\u062b\u0644\u060c \u064a\u0648\u0645\u064a\u0627\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627\u060c \u0648\u0647\u0643\u0630\u0627) \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u064a\u0647\u0627.
Field.Label.TrainingServiceOffering.UnitFrequency=\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.TrainingServiceOffering.UnitFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.TrainingServiceOffering.Training=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingServiceOffering.Training.Help=\u0639\u0631\u0648\u0636 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0644\u0647\u064a\u0626\u0629 \u062a\u0633\u062c\u064a\u0644 \u0645\u0634\u0627\u0631\u0643 \u0644\u0647\u0627.
# BEGIN, CR00187899, PS
Field.Label.TrainingServiceOffering.TrainingName=\u0627\u0644\u0627\u0633\u0645
# END, CR00187899
Field.Label.TrainingServiceOffering.TrainingName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628\u060c \u0645\u062b\u0644\u060c \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0638\u0631\u0648\u0641.
# BEGIN, CR00187899, PS
Field.Label.TrainingServiceOffering.TrainingType=\u0627\u0644\u0646\u0648\u0639
# END, CR00187899
Field.Label.TrainingServiceOffering.TrainingType.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u062f\u0631\u064a\u0628\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0644\u062a\u0639\u0644\u064a\u0645 \u0623\u0648 \u0627\u0644\u062a\u0648\u0638\u064a\u0641.
Field.Label.TrainingServiceOffering.ApprovalRequired=\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0637\u0644\u0648\u0628
Field.Label.TrainingServiceOffering.ApprovalRequired.Help=\u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0644\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.TrainingServiceOffering.UnitsRequired=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.TrainingServiceOffering.UnitsRequired.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062d\u062f\u062f \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0636\u064a 10 \u0633\u0627\u0639\u0627\u062a \u0645\u0646 \u062a\u062f\u0631\u064a\u0628 \u0645\u0642\u0627\u0648\u0645\u0629 \u0627\u0644\u062d\u0631\u0627\u0626\u0642 \u062d\u062a\u0649 \u062a\u062a\u0648\u0627\u0641\u0631 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
#BEGIN, CR00171770, SG
Field.Label.TrainingServiceOffering.ProvisionMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062f\u0627\u062f
# BEGIN, CR00260751, GP
Field.Label.TrainingServiceOffering.ProvisionMethod.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0645\u062a\u0627\u0628\u0639\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062f\u0641\u0639 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0648 \u0628\u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0641\u0642\u0637.
# END, CR00260751
# BEGIN, CR00178548, AK
Field.Label.ServiceOffering.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
# BEGIN, CR00260751, GP
Field.Label.ServiceOffering.Reference.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
# END, CR00260751
# BEGIN, CR00171887, ASN
# BEGIN, CR00188479, ASN
Field.Label.EstimatedCostRuleSet.RuleSet=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.EstimatedCostRuleSet.RuleSet.Help=\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a\u0629.
# END, CR00188479
Field.Label.EstimatedCostRuleSet.DataStoreName=\u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.EstimatedCostRuleSet.DataStoreName.Help=\u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.EstimatedCostRuleSet.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.EstimatedCostRuleSet.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
Field.Label.EstimatedCostRuleSet.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EstimatedCostRuleSet.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
# END, CR00171887
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.Training=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
Cluster.Label.TrainingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Cluster.Description.Training=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.NewTraining=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644.
# BEGIN, CR00171887, ASN
# BEGIN, CR00188479, ASN
Cluster.Title.EstimatedCostRuleSet=\u062a\u0648\u0635\u064a\u0641 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629
# END, CR00188479
# END, CR00171887
#BEGIN, CR00229743, JG
# START NON-TRANSLATABLE
Field.Label.DeliveryType=Delivery Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.DeliveryType.Help=The type of delivery this service is associated with.
# END NON-TRANSLATABLE
# BEGIN, CR00280247, GYH
# START NON-TRANSLATABLE
Field.Label.DeliveryType.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note CR00279917.
# END NON-TRANSLATABLE
# END, CR00280247
Field.Label.CheckAvailabilityExcludeIndicator=\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0645\u0646 \u0641\u062d\u0635 \u0627\u0644\u0627\u062a\u0627\u062d\u0629
Field.Label.CheckAvailabilityExcludeIndicator.Help=\u0645\u0624\u0634\u0631 \u0645\u062b\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0641\u062a\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
#END, CR00229743
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
Cluster.Label.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
