# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u062f\u062b \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a. 
PageTitle.StaticText1=\u0627\u0644\u062d\u062f\u062b  
Cluster.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Cluster.MultipleOccurringEvent=\u062d\u062f\u062b \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b
Cluster.MultipleOccurringEvent.Description=\u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0627\u0646\u062a\u0638\u0627\u0631 \u062d\u062f\u062b \u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0628\u0646\u062f \u0645\u062d\u062f\u062f \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0627\u0644\u0643\u0634\u0641 \u0647\u0630\u0627.
Field.Label.Event=\u0627\u0644\u062d\u062f\u062b
Field.Label.Event.Help=\u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0646\u062a\u0638\u0627\u0631\u0647.
Container.Label.EventMatchData=\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u062d\u062f\u062b
Container.Label.EventMatchData.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0644\u062d\u062f\u062b.
Field.Label.EventMatchDataIsValid=\u0635\u062d\u064a\u062d
Field.Label.EventMatchDataIsValid.Help=\u0634\u0627\u0631\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0643\u062d\u062f\u062b \u064a\u0637\u0627\u0628\u0642 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0635\u062d\u064a\u062d\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0635\u062d\u064a\u062d\u0629.
Container.Label.ListWDOToUse=\u0639\u0631\u0636 \u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Container.Label.ListWDOToUse.Help=\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0643\u0634\u0641 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0643\u062d\u062f\u062b \u062a\u0643\u0631\u0627\u0631 \u0645\u062a\u0639\u062f\u062f. \u0639\u0646\u062f \u0627\u0644\u062a\u0646\u0641\u064a\u0630\u060c \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0628\u0646\u062f \u0645\u062d\u062f\u062f \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0627\u0644\u0643\u0634\u0641 \u0647\u0630\u0627.
Field.Label.ListWDOToUseIsValid=\u0635\u062d\u064a\u062d
Field.Label.ListWDOToUseIsValid.Help=\u0634\u0627\u0631\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u062d\u062f\u062f \u0643\u062d\u062f\u062b \u062a\u0643\u0631\u0627\u0631 \u0645\u062a\u0639\u062f\u062f \u0635\u062d\u064a\u062d \u0623\u0645 \u0644\u0627.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the manual activity event.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
EditButton=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
EditButton.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
EditButton.Help=Opens the Edit Event page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
DeleteButton=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
DeleteButton.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
DeleteButton.Help=Opens the Delete Event confirmation page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
