# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0644\u0646\u0634\u0627\u0637 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b. 
PageTitle.StaticText1=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0641\u0643\u0631\u0627\u062a 
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.NotificationSubjectName=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Field.Label.NotificationSubjectName.Help=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0630\u0643\u0631\u0629.
Field.Label.DeliveryTime=\u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryTime.Help=\u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0647\u0630\u0627.
# START NON-TRANSLATABLE
Action.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Help=Click the View link on the appropriate row to view the event wait activity reminder notification.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0639\u0644\u0627\u0645 \u0645\u0630\u0643\u0631\u0629 \u0646\u0634\u0627\u0637 \u0627\u0646\u062a\u0638\u0627\u0631 \u062d\u062f\u062b \u062c\u062f\u064a\u062f. 
# START NON-TRANSLATABLE
Field.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Action.Label.ChangeDeliveryTime=\u062a\u062d\u0631\u064a\u0631 \u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Action.Label.ChangeDeliveryTime.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u062a\u063a\u064a\u064a\u0631 \u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0641\u0643\u0631\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0628\u0627\u0644\u062b\u0648\u0627\u0646\u064a \u0623\u0648 \u0645\u0646\u0627\u0638\u0631\u062a\u0647 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629  \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Action.Label.ChangeSubject=\u062a\u062d\u0631\u064a\u0631 \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Action.Label.ChangeSubject.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0644\u062a\u063a\u064a\u064a\u0631 \u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637.
Action.Label.AddSubjectParameter=\u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0645\u0648\u0636\u0648\u0639 \u062c\u062f\u064a\u062f
Action.Label.AddSubjectParameter.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0645\u0648\u0636\u0648\u0639 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645.
Action.Label.AddBodyParameter=\u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u062c\u062f\u064a\u062f
Action.Label.AddBodyParameter.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0646\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645.
Action.Label.ModifyNotificationBody=\u062a\u062d\u0631\u064a\u0631 \u0646\u0635 \u0627\u0644\u0645\u062d\u062a\u0648\u0649
Action.Label.ModifyNotificationBody.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0646\u0635 \u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0646\u0635 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637.
Action.Label.CreateNotificationAction=\u062a\u0635\u0631\u0641 \u0627\u0639\u0644\u0627\u0645 \u062c\u062f\u064a\u062f
Action.Label.CreateNotificationAction.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0639\u0644\u0627\u0645 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641 \u0627\u0639\u0644\u0627\u0645 \u062c\u062f\u064a\u062f.
Action.Label.ModifyAllocationStrategy=\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Action.Label.ModifyAllocationStrategy.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0648\u0630\u0644\u0643 \u0644\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0641\u0643\u0631\u0629. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0647\u062f\u0641 \u0623\u0648 \u0648\u0638\u064a\u0641\u0629.
Action.Label.Delete=\u062d\u0630\u0641
Action.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u062a\u0630\u0643\u064a\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
