# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a \u0644\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u064a\u0648\u0636\u062d \u0645\u0633\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u064a\u0646 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629. \u0647\u0646\u0627\u0643 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0646\u0634\u0627\u0637: \u0646\u0648\u0639 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0648\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644. \u064a\u062d\u062f\u062f \u0646\u0648\u0639 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0649 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629. \u0648\u062a\u0633\u062a\u062e\u062f\u0645 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0639\u0627\u0645\u0644\u0627\u062a \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u062e\u0644\u0627\u0644 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. 
PageTitle.StaticText1=\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u0627\u062a  
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.FromActivity=\u0645\u0646 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.FromActivity.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0635\u062f\u0631 \u0644\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0643\u0646\u0635 \u0648\u0635\u0641\u064a \u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.ToActivity=\u0627\u0644\u0649 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.ToActivity.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0643\u0646\u0635 \u0648\u0635\u0641\u064a \u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Action.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Help=Click the View link on the appropriate row to view the transition. 
# END NON-TRANSLATABLE
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0646\u062a\u0642\u0627\u0644 \u062c\u062f\u064a\u062f. 
# START NON-TRANSLATABLE
ActionControl.Label.Validate=Validate
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Validate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Validate.Help=Click to validate all transitions. 
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644.
Link.AddDataItemCondition=\u0634\u0631\u0637 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f
Link.AddDataItemCondition.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u0636\u0627\u0641\u0629 \u0634\u0631\u0637 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644.
Link.AddFunctionCondition=\u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062c\u062f\u064a\u062f
Link.AddFunctionCondition.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u0636\u0627\u0641\u0629 \u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TransitionsTopic
# END NON-TRANSLATABLE
