# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0627\u0646\u062a\u0642\u0627\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0645\u0631\u062d\u0644\u0629 \u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629 \u0628\u062a\u0639\u0631\u064a\u0641 \u0634\u0631\u0637 \u064a\u062c\u0628 \u062a\u062d\u0642\u064a\u0642\u0647 \u0642\u0628\u0644 \u0623\u0646 \u064a\u062a\u0645 \u0627\u062a\u0628\u0627\u0639 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629. \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0641\u0631\u0639\u064a\u0629. \u064a\u062a\u0645 \u062c\u0645\u0639 \u0647\u0630\u0647 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0645\u0639\u0627 \u0628\u062d\u064a\u062b \u062a\u0634\u0643\u0644 \u062a\u0639\u0628\u064a\u0631 \u0648\u0627\u062d\u062f \u062a\u0642\u0648\u0645 \u0622\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0628\u0646\u062c\u0627\u062d \u0648\u0628\u062f\u0621 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062a\u0627\u0644\u064a. \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0623\u0648 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0648\u062a\u0639\u062f \u0634\u0631\u0648\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u0631\u0648\u0637 \u0628\u0633\u064a\u0637\u0629 \u062a\u062a\u0636\u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 "not" \u0623\u0648 "is nothing". \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0648\u062c\u0648\u062f\u0627 (\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629)\u060c \u0648\u0627\u0630\u0627 "\u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0627"\u060c \u064a\u062d\u062f\u062f \u0627\u0644\u0634\u0631\u0637 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true \u0623\u0648 false. \u0648\u0647\u0630\u0627 \u0642\u062f \u064a\u0633\u0627\u0639\u062f \u0627\u0630\u0627 \u0643\u0627\u0646 Workflow Engine \u064a\u062a\u0637\u0644\u0628 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627\u060c \u0641\u0644\u0646 \u064a\u0642\u0648\u0645 Workflow Engine \u0628\u0627\u062a\u0645\u0627\u0645 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644.
PageTitle.StaticText1=\u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062c\u062f\u064a\u062f 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ConditionalOperator=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0634\u0631\u0637\u064a
Field.Label.ConditionalOperator.Help=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0634\u0631\u0637 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 "not" \u0623\u0648 "is nothing"
Field.Label.Function=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Function.Help=\u064a\u0642\u0648\u0645 \u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u0627\u060c not \u0648 is-nothing.
Field.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectAttribute.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631.
Cluster.Title.Parentheses=\u0627\u0644\u0623\u0642\u0648\u0627\u0633
Field.Title.Opening=\u0641\u062a\u062d
Field.Title.Opening.Help=\u0639\u062f\u062f \u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0641\u062a\u062d \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631. \u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0641\u062a\u062d \u0648\u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u062f\u0649 \u0645\u0644\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u0637 \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0634\u0631\u0637\u064a \u0643\u0643\u0644.
Field.Title.Closing=\u0627\u063a\u0644\u0627\u0642
Field.Title.Closing.Help=\u0639\u062f\u062f \u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631. \u0623\u0642\u0648\u0627\u0633 \u0627\u0644\u0641\u062a\u062d \u0648\u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u062f\u0649 \u0645\u0644\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u0637 \u0641\u064a \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0634\u0631\u0637\u064a \u0643\u0643\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TransitionsTopic
# END NON-TRANSLATABLE
