# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
# BEGIN, CR00145397, SB
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00200333, SS
# BEGIN, CR00198612
PageTitle.StaticText1=\u0639\u0636\u0648 \u062c\u062f\u064a\u062f
# END, CR00198612
# END, CR00200333
Cluster.Title.AddProviderGroupMember=\u0627\u0636\u0627\u0641\u0629 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderGroupMember=\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00260713, GP
Field.Label.ProviderGroupMember.Help=\u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0645 \u0623\u0634\u062e\u0627\u0635 \u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0647\u0645 \u0639\u0644\u0627\u0642\u0627\u062a \u062f\u0627\u062e\u0644\u064a\u0629 \u0648\u0627\u0636\u062d\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. \u0642\u062f \u062a\u0642\u0648\u0645 \u0647\u064a\u0626\u0629 SEM \u0628\u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0631\u064a\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0633 \u062a\u0631\u062a\u0628\u0637 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u0628\u0644  \u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629.
# END, CR00260713
Field.Label.UnitsRequired=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.UnitsRequired.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645.
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00145397
# END, CR00205835
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderTraining
# END NON-TRANSLATABLE
