# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f
ActionControl.Label.Previous=\u0633\u0627\u0628\u0642
ActionControl.Label.Previous.Help=\u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.PrintNow=\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0622\u0646
Field.Label.PrintNow.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0622\u0646 \u0644\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u0648\u0633\u064a\u062a\u0645 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629. \u0648\u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0628\u0627\u0644\u0646\u0633\u062e \u0627\u0644\u0645\u0637\u0628\u0648\u0639\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0633\u0648\u062f\u0629". \u0648\u0647\u0630\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u0645\u0637\u0628\u0648\u0639\u0629. \u0648\u0644\u0643\u064a \u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0637\u0628\u0648\u0639\u0629 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0631\u0633\u0644"\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u0648\u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a "\u0645\u0631\u0633\u0644".
Field.Label.CorrespondentType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0627\u0644\u0645\u0645\u062b\u0644.
Field.Label.CorrespondentName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644.
Field.Label.Address=\u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Cluster.Title.AssociatedFiles=\u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0629
Field.Label.FileLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0641\u0639\u0644\u064a \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u0629.
Field.Label.DocumentLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0623\u062d\u062f \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u0629. 
Field.Label.FileReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.DocumentReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0629. 
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Cluster.Description.AddressDetails=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0623\u0648 \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
Help.Related.1="Maintaining Participant Information", C\u00faram Participant Guide
# END NON-TRANSLATABLE
