<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>BpoReceivePaymentAssistant.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">BpoReceivePaymentAssistant.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (11)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_PMTRECEIVEDINSTRUCTION_FV_METHOD_INVALID</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">F&uuml;r den Online-Zahlungseingang werden nur Bar- und Scheckzahlungen unterst&uuml;tzt. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo se admiten los m&eacute;todos de recibo en
efectivo y cheque para el recibo en l&iacute;nea de pagos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Seules les m&eacute;thodes de r&eacute;ception Liquide et Ch&egrave;que sont prises en charge pour les r&eacute;ceptions de paiements en ligne. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Solo i metodi di ricezione In contanti e Assegno sono supportati per la ricezione online dei pagamenti. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12398;&#25903;&#25173;&#12356;&#21463;&#38936;&#26041;&#27861;&#12392;&#12375;&#12390;&#12469;&#12509;&#12540;&#12488;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12399;&#12300;&#29694;&#37329;&#12301;&#12392;&#12300;&#23567;&#20999;&#25163;&#12301;&#12398;&#12415;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51648;&#44553;&#44552; &#50728;&#46972;&#51064; &#49688;&#47161;&#51032; &#44221;&#50864;&#50640;&#45716; &#54788;&#44552; &#48143; &#49688;&#54364; &#49688;&#47161; &#48169;&#48277;&#47564; &#51648;&#50896;&#46121;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Apenas os m&eacute;todos Dinheiro e Cheque de recebimento s&atilde;o suportados para recebimento online de pagamentos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20184;&#27454;&#30340;&#22312;&#32447;&#22238;&#25191;&#20165;&#25903;&#25345;&#22238;&#25191;&#30340;&#29616;&#37329;&#21644;&#25903;&#31080;&#26041;&#24335;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#33509;&#28858;&#32218;&#19978;&#25509;&#25910;&#20184;&#27454;&#65292;&#21482;&#25903;&#25588;&#25509;&#25910;&#12300;&#29694;&#37329;&#12301;&#21644;&#12300;&#25903;&#31080;&#12301;&#26041;&#27861;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only Cash and Check methods of receipt are supported for online receipt of payments. (en)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only Cash and Cheque methods of receipt are supported for online receipt of payments. (en_GB)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_PMTRECEIVEDINSTRUMENT_XFV_LEDGERNO_AND_CHEQUENO_SET</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sowohl Scheck- als auch Hauptbuchnummer wurden angegeben. F&uuml;r einen Einzelzahlungseingang k&ouml;nnen nicht die Details zweier unterschiedlicher Instrumententypen (Scheck und Bargeld) gelten. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Se han especificado los n&uacute;meros de cheque y
libro mayor. Los detalles para 2 tipos de instrumento diferentes (cheque y efectivo) no
pueden aplicarse a un solo pago recibido. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Le num&eacute;ro de ch&egrave;que et le num&eacute;ro de grand livre ont &eacute;t&eacute; sp&eacute;cifi&eacute;s. Impossible d'appliquer des d&eacute;tails de deux types d'instruments diff&eacute;rents (Ch&egrave;que et Liquide) &agrave; un seul paiement re&ccedil;u. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sono stati specificati sia il numero di assegno che il numero di registrazione contabile. I dettagli di 2 tipi diversi di strumento (Assegno e In contanti) non pu&ograve; essere applicato ad un singolo pagamento ricevuto. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#23567;&#20999;&#25163;&#30058;&#21495;&#12392;&#20803;&#24115;&#30058;&#21495;&#12398;&#20001;&#26041;&#12364;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#21463;&#38936;&#28168;&#12415;&#12398;&#19968;&#25324;&#25173;&#12356;&#12395; 2 &#12388;&#12398;&#21463;&#38936;&#26041;&#27861; (&#23567;&#20999;&#25163;&#12392;&#29694;&#37329;) &#12398;&#35443;&#32048;&#12434;&#36969;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49688;&#54364; &#48264;&#54840;&#50752; &#50896;&#51109; &#48264;&#54840;&#44032; &#46168; &#45796; &#51648;&#51221;&#46104;&#50632;&#49845;&#45768;&#45796;. &#49436;&#47196; &#45796;&#47480; &#46160; &#50976;&#54805;&#51032; &#49688;&#45800;(&#49688;&#54364; &#48143; &#54788;&#44552;)&#50640; &#45824;&#54620; &#49464;&#48512;&#49324;&#54637;&#51012; &#49688;&#47161;&#54620; &#54616;&#45208;&#51032; &#51648;&#44553;&#44552;&#50640; &#51201;&#50857;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O N&uacute;mero do Cheque e o N&uacute;mero do Livro Raz&atilde;o foram especificados. Os detalhes dos dois tipos diferentes de Instrumento (Cheque ou Dinheiro) n&atilde;o podem se aplicar a um &uacute;nico pagamento recebido. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21516;&#26102;&#25351;&#23450;&#20102;&#25903;&#31080;&#32534;&#21495;&#21644;&#20998;&#31867;&#24080;&#32534;&#21495;&#12290;&#20004;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#24037;&#20855;&#65288;&#25903;&#31080;&#21644;&#29616;&#37329;&#65289;&#30340;&#35814;&#32454;&#20449;&#24687;&#19981;&#33021;&#21516;&#26102;&#24212;&#29992;&#20110;&#25972;&#31508;&#25910;&#21040;&#20184;&#27454;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#25351;&#23450;&#12300;&#25903;&#31080;&#34399;&#30908;&#12301;&#21644;&#12300;&#20998;&#39006;&#24115;&#34399;&#30908;&#12301;&#12290;&#20841;&#31278;&#19981;&#21516;&#39006;&#22411;&#30340;&#24037;&#20855;&#65288;&#12300;&#25903;&#31080;&#12301;&#21644;&#12300;&#29694;&#37329;&#12301;&#65289;&#30340;&#35443;&#32048;&#36039;&#26009;&#19981;&#36969;&#29992;&#26044;&#24050;&#25509;&#25910;&#30340;&#21934;&#27425;&#20184;&#27454;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Both Check Number and Ledger Number were specified. Details for 2 different types of Instrument (Check and Cash) cannot apply to a single payment received. (en)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Both Cheque Number and Ledger Number were specified. Details for 2 different types of Instrument (Cheque and Cash) cannot apply to a single payment received. (en_GB)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_PMTRECEIVEDINSTRUMENT_XFV_NUMBER_COMBO_INVALID</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Die Angaben zu einem Zahlungseingang enthalten eine ung&uuml;ltige Instrumentenkombination. Stellen Sie sicher, dass Scheckzahlungen mit einer Schecknummer und Barzahlungen mit einer Hauptbuchnummer erfasst werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ya existe una combinaci&oacute;n no v&aacute;lida para los
detalles de instrumento recibido especificados. Compruebe que un instrumento de cheque
tenga un n&uacute;mero de cheque o que un instrumento de efectivo tenga un n&uacute;mero de libro mayor. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Une combinaison non valide existe pour les d&eacute;tails sp&eacute;cifi&eacute;s pour l'instrument de r&eacute;ception de paiement. Veuillez v&eacute;rifier qu'un instrument Ch&egrave;que poss&egrave;de un num&eacute;ro de ch&egrave;que ou qu'un instrument Liquide poss&egrave;de un num&eacute;ro de grand livre. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esiste una combinazione non valida per i dettagli dello strumento di pagamento ricevuto specificato. Verificare che lo strumento assegno abbia un numero di assegno o che uno strumento contanti abbia un numero di registrazione contabile. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#26041;&#27861;&#12398;&#35443;&#32048;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12364;&#28961;&#21177;&#12391;&#12377;&#12290;&#23567;&#20999;&#25163;&#25903;&#25173;&#12356;&#12395;&#23550;&#12375;&#12390;&#23567;&#20999;&#25163;&#30058;&#21495;&#12364;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#29694;&#37329;&#25903;&#25173;&#12356;&#12395;&#23550;&#12375;&#12390;&#20803;&#24115;&#30058;&#21495;&#12364;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#30906;&#35469;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51648;&#51221;&#46108; &#51648;&#44553;&#44552; &#49688;&#47161; &#49688;&#45800; &#49464;&#48512;&#49324;&#54637;&#50640; &#45824;&#54644; &#50732;&#48148;&#47476;&#51648; &#50506;&#51008; &#51312;&#54633;&#51060; &#51316;&#51116;&#54633;&#45768;&#45796;. &#49688;&#54364; &#49688;&#45800;&#50640;&#45716; &#49688;&#54364; &#48264;&#54840;&#44032; &#51080;&#51004;&#47728; &#54788;&#44552; &#49688;&#45800;&#50640;&#45716; &#50896;&#51109; &#48264;&#54840;&#44032; &#51080;&#45716;&#51648; &#54869;&#51064;&#54616;&#49901;&#49884;&#50724;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma combina&ccedil;&atilde;o inv&aacute;lida existe para os detalhes do instrumento recebido de pagamento especificados. Verifique se um instrumento de cheque cont&eacute;m um n&uacute;mero do cheque ou se um instrumento de dinheiro cont&eacute;m um n&uacute;mero do livro raz&atilde;o. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25351;&#23450;&#30340;&#25910;&#21040;&#25903;&#20184;&#20973;&#35777;&#35814;&#32454;&#20449;&#24687;&#23384;&#22312;&#26080;&#25928;&#32452;&#21512;&#12290;&#35831;&#26816;&#26597;&#25903;&#31080;&#24037;&#20855;&#26159;&#21542;&#26377;&#25903;&#31080;&#32534;&#21495;&#25110;&#29616;&#37329;&#24037;&#20855;&#26159;&#21542;&#26377;&#20998;&#31867;&#24080;&#32534;&#21495;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25351;&#23450;&#30340;&#24050;&#25910;&#27454;&#38917;&#25991;&#26360;&#35443;&#32048;&#36039;&#26009;&#23384;&#22312;&#28961;&#25928;&#30340;&#32068;&#21512;&#12290;&#35531;&#30906;&#35469;&#25903;&#31080;&#25991;&#26360;&#26377;&#25903;&#31080;&#34399;&#30908;&#65292;&#25110;&#29694;&#37329;&#25991;&#26360;&#26377;&#20998;&#39006;&#24115;&#34399;&#30908;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">An invalid combination exists for the payment received instrument details specified. Please check that a check instrument has a check number or a cash instrument has a ledger number. (en)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">An invalid combination exists for the payment received instrument details specified. Please check that a cheque instrument has a cheque number or a cash instrument has a ledger number. (en_GB)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_RECEIVEPAYMENT_FV_AMOUNT_NOT_POSITIVE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Die eingegangene Zahlung muss einen positiven Wert aufweisen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">El pago recibido positivo que se captura debe
tener una cantidad positiva. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Le paiement re&ccedil;u captur&eacute; doit avoir un montant positif. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Il pagamento ricevuto acquisito deve avere un importo positivo. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21454;&#38598;&#23550;&#35937;&#12398;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#12395;&#12399;&#27491;&#12398;&#37329;&#38989;&#12364;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#54028;&#50501; &#51473;&#51064; &#49688;&#47161;&#46108; &#51648;&#44553;&#44552;&#51032; &#44552;&#50529;&#51008; &#50577;&#49688;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O pagamento recebido que est&aacute; sendo capturado deve ter uma quantia positiva. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#35201;&#25429;&#33719;&#30340;&#25910;&#21040;&#20184;&#27454;&#24517;&#39035;&#20855;&#26377;&#27491;&#25968;&#37329;&#39069;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25152;&#25847;&#21462;&#30340;&#24050;&#25910;&#27454;&#38917;&#24517;&#38920;&#20855;&#26377;&#27491;&#25976;&#37329;&#38989;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The payment received being captured must have a positive amount. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_RECEIVEPAYMENT_FV_AMOUNT_ZERO</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Zahlungseingang mit Nullbetrag kann nicht verarbeitet werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede procesar un pago recibido con un
importe cero. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossible de traiter un paiement re&ccedil;u avec un montant nul. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossibile elaborare un pagamento ricevuto con un importo pari a zero. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#37329;&#38989;&#12364; 0 &#12398;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#12399;&#20966;&#29702;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#44552;&#50529;&#51060; 0&#51064; &#49688;&#47161;&#46108; &#51648;&#44553;&#44552;&#51012; &#52376;&#47532;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">N&atilde;o &eacute; poss&iacute;vel processar um Pagamento Recebido com uma quantia zero. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#22788;&#29702;&#37329;&#39069;&#20026; 0 &#30340;&#25910;&#21040;&#20184;&#27454;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#34389;&#29702;&#37329;&#38989;&#28858;&#38646;&#30340;&#12300;&#24050;&#25910;&#27454;&#38917;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cannot process a Payment Received with a zero amount. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_RECEIVEPAYMENT_FV_EFFECTIVEDATE_EMPTY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Zahlungseingang ohne Angabe des G&uuml;ltigkeitsdatums kann nicht verarbeitet werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede procesar un pago recibido con una
fecha efectiva en blanco. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossible de traiter un paiement re&ccedil;u avec une date d'effet vide. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossibile elaborare un pagamento ricevuto con una data di entrata in vigore vuota. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#30330;&#21177;&#26085;&#12364;&#31354;&#30333;&#12391;&#12354;&#12427;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#12399;&#20966;&#29702;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50976;&#54952; &#45216;&#51676;&#44032; &#48708;&#50612; &#51079;&#45716; &#49688;&#47161;&#46108; &#51648;&#44553;&#44552;&#51008; &#52376;&#47532;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">N&atilde;o &eacute; poss&iacute;vel processar um Pagamento Recebido com uma Data Efetiva em branco. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#22788;&#29702;&#29983;&#25928;&#26085;&#26399;&#20026;&#31354;&#30333;&#30340;&#25910;&#21040;&#20184;&#27454;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#34389;&#29702;&#12300;&#29983;&#25928;&#26085;&#26399;&#12301;&#28858;&#31354;&#30333;&#30340;&#12300;&#24050;&#25910;&#27454;&#38917;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cannot process a Payment Received with a blank Effective Date. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_RECEIVEPAYMENT_FV_LBYREFNUMBER_INVALID</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ung&uuml;ltige Verbindlichkeitsreferenznummer eingegeben. &Auml;ndern oder l&ouml;schen Sie die Angabe. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Se ha especificado un n&uacute;mero de referencia
de responsabilidad no v&aacute;lido. Modif&iacute;quelo o elim&iacute;nelo. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Num&eacute;ro de r&eacute;f&eacute;rence de passif non valide saisi. Veuillez le modifier ou le retirer. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; stato immesso un numero di riferimento passivit&agrave; non valido. Modificare o rimuovere. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20837;&#21147;&#12373;&#12428;&#12383;&#36000;&#20661;&#21442;&#29031;&#30058;&#21495;&#12364;&#28961;&#21177;&#12391;&#12377;&#12290;&#22793;&#26356;&#12414;&#12383;&#12399;&#21066;&#38500;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50732;&#48148;&#47476;&#51648; &#50506;&#51008; &#48512;&#52292; &#52280;&#51312; &#48264;&#54840;&#44032; &#51077;&#47141;&#46104;&#50632;&#49845;&#45768;&#45796;. &#49688;&#51221;&#54616;&#44144;&#45208; &#51228;&#44144;&#54616;&#49901;&#49884;&#50724;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">N&uacute;mero de Refer&ecirc;ncia de Dever Financeiro inv&aacute;lido inserido. Modifique ou remova. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36755;&#20837;&#20102;&#26080;&#25928;&#20538;&#21153;&#21442;&#32771;&#21495;&#12290;&#35831;&#20462;&#25913;&#25110;&#38500;&#21435;&#27492;&#21442;&#32771;&#21495;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#36664;&#20837;&#28961;&#25928;&#30340;&#12300;&#20661;&#21209;&#21443;&#29031;&#34399;&#30908;&#12301;&#12290;&#35531;&#20462;&#25913;&#25110;&#31227;&#38500;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Invalid Liability Reference Number entered. Please modify or remove. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_RECEIVEPAYMENT_FV_RECEIVEDDATE_EMPTY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Zahlungseingang ohne Angabe des Eingangsdatums kann nicht verarbeitet werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede procesar un pago recibido con una
fecha de recepci&oacute;n en blanco. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossible de traiter un paiement re&ccedil;u avec une date de r&eacute;ception vide. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossibile elaborare un pagamento ricevuto con una data di ricezione vuota. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21463;&#21462;&#23455;&#32318;&#26085;&#12364;&#31354;&#30333;&#12391;&#12354;&#12427;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#12399;&#20966;&#29702;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49688;&#47161; &#45216;&#51676;&#44032; &#48708;&#50612; &#51080;&#45716; &#49688;&#47161;&#46108; &#51648;&#44553;&#44552;&#51008; &#52376;&#47532;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">N&atilde;o &eacute; poss&iacute;vel processar um Pagamento Recebido com uma Data Recebida em branco. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#22788;&#29702;&#25509;&#25910;&#26085;&#26399;&#20026;&#31354;&#30333;&#30340;&#25910;&#21040;&#20184;&#27454;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#34389;&#29702;&#12300;&#25509;&#25910;&#26085;&#26399;&#12301;&#28858;&#31354;&#30333;&#30340;&#12300;&#24050;&#25910;&#27454;&#38917;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cannot process a Payment Received with a blank Received Date. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_RECEIVEPAYMENT_FV_RECVDATE_IN_FUTURE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Zahlungseingang mit einem Eingangsdatum in der Zukunft kann nicht verarbeitet werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede procesar un pago recibido con una
fecha de recepci&oacute;n en el futuro. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossible de traiter un paiement re&ccedil;u avec une date de r&eacute;ception dans le futur. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossibile elaborare un pagamento ricevuto con una data di ricezione futura. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21463;&#21462;&#23455;&#32318;&#26085;&#12364;&#23558;&#26469;&#12398;&#26085;&#20184;&#12391;&#12354;&#12427;&#21463;&#38936;&#28168;&#12415;&#25903;&#25173;&#12356;&#12399;&#20966;&#29702;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49688;&#47161; &#45216;&#51676;&#44032; &#48120;&#47000;&#51064; &#49688;&#47161;&#46108; &#51648;&#44553;&#44552;&#51008; &#52376;&#47532;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">N&atilde;o &eacute; poss&iacute;vel processar um Pagamento Recebido com uma Data Recebida no futuro. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#22788;&#29702;&#25509;&#25910;&#26085;&#26399;&#22312;&#23558;&#26469;&#30340;&#25910;&#21040;&#20184;&#27454;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#34389;&#29702;&#12300;&#25509;&#25910;&#26085;&#26399;&#12301;&#28858;&#26410;&#20358;&#26085;&#26399;&#30340;&#12300;&#24050;&#25910;&#27454;&#38917;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cannot process a Payment Received with a Received Date in the future. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_PMTRECEIVEDINSTRUMENT_FV_CASH_LEDGER_NUMBER_EMPTY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Bei Barzahlungen muss eine Hauptbuchnummer angegeben werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Debe proporcionarse un n&uacute;mero de libro mayor para
pagos en efectivo. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un num&eacute;ro de grand livre doit &ecirc;tre fourni pour les paiements en liquide. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; necessario fornire un numero di registrazione contabile per i pagamenti in contanti. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29694;&#37329;&#25903;&#25173;&#12356;&#12398;&#22580;&#21512;&#12399;&#20803;&#24115;&#30058;&#21495;&#12434;&#25351;&#23450;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#54788;&#44552; &#51648;&#44553;&#51032; &#44221;&#50864; &#50896;&#51109; &#48264;&#54840;&#47484; &#51228;&#44277;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Um n&uacute;mero do livro raz&atilde;o deve ser fornecido para pagamentos em dinheiro. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#39035;&#20026;&#29616;&#37329;&#25903;&#20184;&#25552;&#20379;&#20998;&#31867;&#24080;&#32534;&#21495;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#38920;&#25552;&#20379;&#29694;&#37329;&#25903;&#20184;&#30340;&#20998;&#39006;&#24115;&#34399;&#30908;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A ledger number must be supplied for cash payments. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_PMTRECEIVEDINSTRUMENT_FV_CHECK_CHECKNUMBER_EMPTY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Bei Scheckzahlungen muss eine Schecknummer angegeben werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Debe proporcionarse un n&uacute;mero de cheque para
pagos con cheque. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un num&eacute;ro de ch&egrave;que doit &ecirc;tre fourni pour les paiements par ch&egrave;que. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; necessario fornire un numero di registrazione contabile per i pagamenti con assegno. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#23567;&#20999;&#25163;&#25903;&#25173;&#12356;&#12398;&#22580;&#21512;&#12399;&#23567;&#20999;&#25163;&#30058;&#21495;&#12434;&#25351;&#23450;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49688;&#54364; &#51648;&#44553;&#51032; &#44221;&#50864; &#49688;&#54364; &#48264;&#54840;&#47484; &#51228;&#44277;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Um n&uacute;mero do cheque deve ser fornecido para pagamentos em cheque. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#39035;&#20026;&#25903;&#31080;&#20184;&#27454;&#25552;&#20379;&#25903;&#31080;&#32534;&#21495;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#38920;&#25552;&#20379;&#25903;&#31080;&#25903;&#20184;&#30340;&#25903;&#31080;&#34399;&#30908;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A check number must be supplied for check payments. (en)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A cheque number must be supplied for cheque payments. (en_GB)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
