<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>BpoUserWorkspace.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">BpoUserWorkspace.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (10)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_USERWORKSPACE_FV_VALUE_MUST_BE_WHOLE_POSITIVE_NUMBER</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sie haben eine unzul&auml;ssige Zahl eingegeben. Es muss eine ganze, positive Zahl eingegeben werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ha entrado un n&uacute;mero no v&aacute;lido. El n&uacute;mero debe ser
un entero positivo. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous avez entr&eacute; un nombre non valide. Le nombre doit &ecirc;tre un nombre entier positif. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; stato immesso un numero non valido. Il numero deve essere un numero intero positivo. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#21177;&#12394;&#30058;&#21495;&#12434;&#20837;&#21147;&#12375;&#12414;&#12375;&#12383;&#12290;&#12371;&#12398;&#30058;&#21495;&#12399;&#27491;&#12398;&#25972;&#25968;&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50732;&#48148;&#47476;&#51648; &#50506;&#51008; &#48264;&#54840;&#47484; &#51077;&#47141;&#54664;&#49845;&#45768;&#45796;. &#48264;&#54840;&#45716; &#50577;&#51032; &#51221;&#49688;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Voc&ecirc; inseriu um n&uacute;mero inv&aacute;lido. O n&uacute;mero deve ser um n&uacute;mero inteiro positivo. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36755;&#20837;&#20102;&#26080;&#25928;&#25968;&#23383;&#12290;&#27492;&#25968;&#23383;&#24517;&#39035;&#20026;&#27491;&#25972;&#25968;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#36664;&#20837;&#30340;&#25976;&#23383;&#28961;&#25928;&#12290;&#25976;&#23383;&#24517;&#38920;&#26159;&#27491;&#25976;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">You have input an invalid number. The number must be a whole positive number. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_USERWORKSPACE_FV_SUPERVISOR_NOT_OWN_QUEUE_CANNOT_REMOVE_SUBSCRIPTION</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sie verf&uuml;gen nicht &uuml;ber die erforderliche Berechtigung zum Entfernen des Benutzerabonnements aus diesem Gruppenpostfach. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No tiene los privilegios apropiados para eliminar
la suscripci&oacute;n del usuario de esta cola de trabajos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne disposez pas des privil&egrave;ges appropri&eacute;s pour retirer l'abonnement de l'utilisateur &agrave; partir de cette file d'attente de travaux. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non si dispone dei privilegi appropriati per rimuovere la sottoscrizione dell'utente da questa coda di lavoro. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12363;&#12425;&#12518;&#12540;&#12470;&#12540;&#12398;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12434;&#21066;&#38500;&#12377;&#12427;&#12383;&#12417;&#12398;&#36969;&#20999;&#12394;&#29305;&#27177;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51089;&#50629; &#53328;&#50640;&#49436; &#49324;&#50857;&#51088;&#51032; &#46321;&#47197;&#51012; &#51228;&#44144;&#54616;&#45716; &#45936; &#51201;&#51208;&#54620; &#44428;&#54620;&#51060; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Voc&ecirc; n&atilde;o possui os privil&eacute;gios apropriados para remover a assinatura de usu&aacute;rio dessa fila de trabalhos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#27809;&#26377;&#20174;&#27492;&#24037;&#20316;&#38431;&#21015;&#38500;&#21435;&#29992;&#25143;&#39044;&#35746;&#30340;&#36866;&#24403;&#26435;&#38480;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#27794;&#26377;&#36969;&#30070;&#30340;&#23560;&#29992;&#27402;&#21487;&#20197;&#24478;&#36889;&#20491;&#24037;&#20316;&#20295;&#21015;&#20013;&#31227;&#38500;&#20351;&#29992;&#32773;&#35330;&#38321;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">You do not have the appropriate privileges to remove the user's subscription from this work queue. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_USERWORKSPACE_XRV_WORK_QUEUE_ALLOW_USER_SUBSCRIPTION_FALSE_CANNOT_SUBSCRIBE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Nur der zust&auml;ndige Administrator kann dieses Gruppenpostfach f&uuml;r Benutzer abonnieren. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo el administrador de la cola de trabajos puede
suscribir usuarios a esta cola de trabajos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Seul l'administrateur de files d'attente de travaux peut abonner des utilisateurs &agrave; cette file d'attente de travaux. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Solo l'amministratore della coda di lavoro pu&ograve; sottoscrivere utenti in questa coda di lavoro. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12395;&#12518;&#12540;&#12470;&#12540;&#12434;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12391;&#12365;&#12427;&#12398;&#12399;&#20316;&#26989;&#12461;&#12517;&#12540;&#31649;&#29702;&#32773;&#12398;&#12415;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51089;&#50629; &#53328; &#44288;&#47532;&#51088;&#47564; &#51060; &#51089;&#50629; &#53328;&#50640; &#49324;&#50857;&#51088;&#47484; &#46321;&#47197;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Apenas o administrador da fila de trabalhos pode subscrever usu&aacute;rios para essa fila de trabalhos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#26377;&#24037;&#20316;&#38431;&#21015;&#31649;&#29702;&#21592;&#25165;&#33021;&#20351;&#29992;&#25143;&#39044;&#23450;&#27492;&#24037;&#20316;&#38431;&#21015;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#26377;&#24037;&#20316;&#20295;&#21015;&#31649;&#29702;&#32773;&#25165;&#33021;&#35330;&#38321;&#27492;&#24037;&#20316;&#20295;&#21015;&#30340;&#20351;&#29992;&#32773;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only the work queue administrator can subscribe users to this work queue. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_USERWORKSPACE_XRV_WORK_QUEUE_ALLOW_USER_SUBSCRIPTION_FALSE_CANNOT_UNSUBSCRIBE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sie sind nicht der Eigent&uuml;mer dieses Gruppenpostfachs und da das Zeichen 'Benutzerabonnement zulassen' f&uuml;r dieses Gruppenpostfach auf  False  festgelegt wurde, k&ouml;nnen Sie das Abonnement des angegebenen Benutzers f&uuml;r die Gruppenpostf&auml;cher nicht k&uuml;ndigen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No es propietario de esta cola de trabajos y,
puesto que el distintivo de suscripci&oacute;n del usuario para este trabajo est&aacute; establecido en
falso, no puede anular la subscripci&oacute;n del usuario especificado de esta cola de trabajos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous n'&ecirc;tes pas propri&eacute;taire de cette file d'attente de travaux. L'indicateur d'autorisation d'abonnement d'utilisateur &eacute;tant d&eacute;fini sur false, vous ne pouvez donc pas annuler l'abonnement de l'utilisateur indiqu&eacute; &agrave; partir de cette file d'attente de travaux. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non si &egrave; proprietari di questa coda di lavoro e, poich&eacute; l'indicatore Consenti sottoscrizione utente per questa coda di lavoro &egrave; impostato su false, non sar&agrave; possibile, quindi, annullare la sottoscrizione dell'utente specificato da questa coda di lavoro. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12434;&#25152;&#26377;&#12375;&#12390;&#12362;&#12425;&#12378;&#12289;&#12518;&#12540;&#12470;&#12540;&#12539;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12398;&#35377;&#21487;&#12501;&#12521;&#12464;&#12364; &#35492;&#12426;&#12395;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#25351;&#23450;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#12540;&#12434;&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12363;&#12425;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12398;&#20572;&#27490;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49324;&#50857;&#51088;&#45716; &#51060; &#51089;&#50629; &#53328;&#47484; &#49548;&#50976;&#54616;&#51648; &#50506;&#51004;&#47728; &#51060; &#51089;&#50629; &#53328;&#51032; &#49324;&#50857;&#51088; &#46321;&#47197; &#54728;&#50857; &#54540;&#47000;&#44536;&#44032; false&#47196; &#49444;&#51221;&#46104;&#50632;&#51004;&#48064;&#47196; &#51060; &#51089;&#50629; &#53328;&#50640;&#49436; &#51648;&#51221;&#46108; &#49324;&#50857;&#51088;&#51032; &#46321;&#47197;&#51012; &#52712;&#49548;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Voc&ecirc; n&atilde;o possui essa fila de trabalhos, e conforme o sinalizador de assinatura do usu&aacute;rio de permiss&atilde;o para essa fila de trabalhos for configurado para falso, n&atilde;o ser&aacute; poss&iacute;vel cancelar a assinatura do usu&aacute;rio especificado dessa fila de trabalhos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#27809;&#26377;&#27492;&#24037;&#20316;&#38431;&#21015;&#65292;&#24182;&#19988;&#22240;&#20026;&#27492;&#24037;&#20316;&#38431;&#21015;&#30340;&#20801;&#35768;&#29992;&#25143;&#39044;&#35746;&#26631;&#24535;&#35774;&#32622;&#20026; false&#65292;&#25152;&#20197;&#24744;&#19981;&#33021;&#20351;&#25351;&#23450;&#29992;&#25143;&#21462;&#28040;&#39044;&#35746;&#27492;&#24037;&#20316;&#38431;&#21015;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#20006;&#38750;&#27492;&#24037;&#20316;&#20295;&#21015;&#30340;&#25793;&#26377;&#32773;&#65292;&#19988;&#30001;&#26044;&#27492;&#24037;&#20316;&#20295;&#21015;&#30340;&#20801;&#35377;&#20351;&#29992;&#32773;&#35330;&#38321;&#26071;&#27161;&#35373;&#28858; flase&#65292;&#22240;&#27492;&#24744;&#28961;&#27861;&#24478;&#36889;&#20491;&#24037;&#20316;&#20295;&#21015;&#20013;&#21462;&#28040;&#35330;&#38321;&#25351;&#23450;&#30340;&#20351;&#29992;&#32773;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">You do not own this work queue and as the allow user subscription flag for this work queue is set to false, you cannot therefore un-subscribe the specified user from this work queue. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_WORK_QUEUE_SUBSCRIPTION_XRV_SUPERVISOR_SENSITIVITY_CHECK</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sie verf&uuml;gen nicht &uuml;ber die erforderliche Vertraulichkeitsstufe, um dieses Gruppenpostfach f&uuml;r Benutzer zu abonnieren. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No tiene el nivel de sensibilidad apropiado para
suscribir usuarios a esta cola de trabajos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne disposez pas du niveau de sensibilit&eacute; appropri&eacute; pour abonner les utilisateurs &agrave; cette file d'attente de travaux. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non si dispone del livello di riservatezza appropriato per sottoscrivere utenti a questa coda di lavoro. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12395;&#12518;&#12540;&#12470;&#12540;&#12434;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12377;&#12427;&#12383;&#12417;&#12398;&#36969;&#20999;&#12394;&#27231;&#24494;&#24615;&#12524;&#12505;&#12523;&#12364;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49324;&#50857;&#51088;&#47484; &#51060; &#51089;&#50629; &#53328;&#50640; &#46321;&#47197;&#54624; &#49688; &#51080;&#45716; &#51201;&#51208;&#54620; &#48124;&#44048;&#46020; &#47112;&#48296;&#51012; &#44054;&#44256; &#51080;&#51648; &#50506;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Voc&ecirc; n&atilde;o possui o n&iacute;vel de sensibilidade apropriado para inscrever usu&aacute;rios para essa fila de trabalhos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#27809;&#26377;&#36866;&#24403;&#30340;&#28789;&#25935;&#24230;&#32423;&#21035;&#65292;&#21487;&#20351;&#29992;&#25143;&#35746;&#38405;&#27492;&#24037;&#20316;&#38431;&#21015;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#27794;&#26377;&#36969;&#30070;&#30340;&#25935;&#24863;&#24230;&#23652;&#27425;&#65292;&#28961;&#27861;&#35731;&#20351;&#29992;&#32773;&#35330;&#38321;&#27492;&#24037;&#20316;&#20295;&#21015;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">You do not have the appropriate sensitivity level to subscribe users to this work queue. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">INF_ALL_TASKS_ASSIGNED_TO_USER_HAVE_BEEN_RESERVED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Diesem Benutzer wurden nur "%1n" Aufgaben zugewiesen. Alle Aufgaben wurden reserviert. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo se han asignado "%1n" tareas a este usuario. Todas las tareas se han reservado. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Seules les t&acirc;ches "%1n" ont &eacute;t&eacute; affect&eacute;es &agrave; cet utilisateur. Toutes les t&acirc;ches ont &eacute;t&eacute; r&eacute;serv&eacute;es. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A questo utente sono stati assegnati solo "%1n" incarichi. Tutti gli incarichi sono stati riservati. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12399;&#12300;%1n&#12301;&#12479;&#12473;&#12463;&#12398;&#12415;&#12364;&#21106;&#12426;&#24403;&#12390;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#12479;&#12473;&#12463;&#12399;&#20104;&#32004;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">"%1n"&#44060;&#51032; &#51089;&#50629;&#47564; &#51060; &#49324;&#50857;&#51088;&#50640;&#44172; &#51648;&#51221;&#46104;&#50632;&#49845;&#45768;&#45796;. &#47784;&#46304; &#51089;&#50629;&#51060; &#50696;&#50557;&#46104;&#50632;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Apenas as tarefas "%1n" foram designadas para esse usu&aacute;rio. Todas as tarefas foram reservadas. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20165;&#21521;&#27492;&#29992;&#25143;&#20998;&#37197;&#20102;&ldquo;%1n&rdquo;&#20010;&#20219;&#21153;&#12290;&#25152;&#26377;&#20219;&#21153;&#24050;&#20445;&#30041;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#25351;&#27966; "%1n" &#20491;&#20316;&#26989;&#32102;&#36889;&#20491;&#20351;&#29992;&#32773;&#12290;&#24050;&#20445;&#30041;&#25152;&#26377;&#20316;&#26989;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only "%1n" tasks were assigned to this user. All tasks have been reserved. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">INF_ALL_TASKS_ASSIGNED_TO_WORK_QUEUE_HAVE_BEEN_RESERVED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Diesem Gruppenpostfach wurden nur "%1n" Aufgaben zugewiesen. Alle Aufgaben wurden reserviert. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo se han asignado "%1n" tareas a esta cola de
trabajos. Todas las tareas se han reservado. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Seules les t&acirc;ches "%1n" ont &eacute;t&eacute; affect&eacute;es &agrave; cette file d'attente de travaux. Toutes les t&acirc;ches ont &eacute;t&eacute; r&eacute;serv&eacute;es. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A questa coda di lavoro sono stati assegnati solo "%1n" incarichi. Tutti gli incarichi sono stati riservati. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12395;&#12399;&#12300;%1n&#12301;&#12479;&#12473;&#12463;&#12398;&#12415;&#12364;&#21106;&#12426;&#24403;&#12390;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#12479;&#12473;&#12463;&#12399;&#20104;&#32004;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">"%1n"&#44060;&#51032; &#51089;&#50629;&#47564; &#51060; &#51089;&#50629; &#53328;&#50640; &#51648;&#51221;&#46104;&#50632;&#49845;&#45768;&#45796;. &#47784;&#46304; &#51089;&#50629;&#51060; &#50696;&#50557;&#46104;&#50632;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Apenas as tarefas "%1n" foram designadas para essa fila de trabalhos. Todas as tarefas foram reservadas. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20165;&#21521;&#27492;&#24037;&#20316;&#38431;&#21015;&#20998;&#37197;&#20102;&ldquo;%1n&rdquo;&#20010;&#20219;&#21153;&#12290;&#25152;&#26377;&#20219;&#21153;&#24050;&#20445;&#30041;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#25351;&#27966; "%1n" &#20491;&#20316;&#26989;&#32102;&#36889;&#20491;&#24037;&#20316;&#20295;&#21015;&#12290;&#24050;&#20445;&#30041;&#25152;&#26377;&#20316;&#26989;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only "%1n" tasks were assigned to this work queue. All tasks have been reserved. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">INF_NO_WORK_QUEUES_OWNED_BY_SUPERVISOR</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Sie verf&uuml;gen nicht &uuml;ber die Besitzrechte oder die Berechtigung, um ein Gruppenpostfach f&uuml;r den Benutzer zu abonnieren. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No es propietario ni tiene privilegios para
suscribir el usuario a una cola de trabajos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne disposez pas des privil&egrave;ges permettant d'abonner l'utilisateur &agrave; une file d'attente. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non si &egrave; proprietari o non si dispone di privilegi per sottoscrivere l'utente ad una coda di lavoro. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20316;&#26989;&#12461;&#12517;&#12540;&#12434;&#25152;&#26377;&#12375;&#12390;&#12356;&#12394;&#12356;&#12363;&#12289;&#12414;&#12383;&#12399;&#20316;&#26989;&#12461;&#12517;&#12540;&#12395;&#12518;&#12540;&#12470;&#12540;&#12434;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12377;&#12427;&#12383;&#12417;&#12398;&#27177;&#38480;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49324;&#50857;&#51088;&#44032; &#51089;&#50629; &#53328;&#47484; &#49548;&#50976;&#54616;&#51648; &#50506;&#44144;&#45208; &#51089;&#50629; &#53328;&#50640; &#49324;&#50857;&#51088;&#47484; &#46321;&#47197;&#54624; &#44428;&#54620;&#51060; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Voc&ecirc; n&atilde;o reconhece ou possui privil&eacute;gios para inscrever o usu&aacute;rio em uma fila de trabalhos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#26410;&#25317;&#26377;&#25110;&#20855;&#26377;&#20351;&#27492;&#29992;&#25143;&#39044;&#35746;&#24037;&#20316;&#38431;&#21015;&#30340;&#29305;&#26435;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24744;&#20006;&#38750;&#24037;&#20316;&#20295;&#21015;&#30340;&#25793;&#26377;&#32773;&#65292;&#25110;&#27794;&#26377;&#23560;&#29992;&#27402;&#21487;&#20197;&#35330;&#38321;&#24037;&#20316;&#20295;&#21015;&#30340;&#20351;&#29992;&#32773;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">You do not own, or have privileges to subscribe the user to a work queue. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">INF_USER_ALREADY_SUBSCRIBED_TO_ALL_SUPERVISOR_WORK_QUEUES</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Der Benutzer verf&uuml;gt bereits &uuml;ber Abonnements f&uuml;r alle Gruppenpostf&auml;cher, deren Eigent&uuml;mer Sie sind oder f&uuml;r die Sie &uuml;ber die Berechtigung zum Abonnieren f&uuml;r Benutzer verf&uuml;gen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">El usuario ya est&aacute; suscrito a todas las colas de
trabajos de las que es propietario o en las que tiene privilegios para suscribir usuarios. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">L'utilisateur est d&eacute;j&agrave; abonn&eacute; &agrave; toutes les files d'attente de travaux dont vous &ecirc;tes propri&eacute;taire, ou dispose des privil&egrave;ges lui permettant d'y abonner les utilisateurs. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">L'utente ha gi&agrave; effettuato la sottoscrizione a tutte le code di lavoro di cui si &egrave; proprietari o per le quali si dispone dei privilegi per effettuare la sottoscrizione di utenti. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25152;&#26377;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12289;&#12388;&#12414;&#12426;&#12518;&#12540;&#12470;&#12540;&#12434;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12391;&#12365;&#12427;&#27177;&#38480;&#12364;&#12354;&#12427;&#12377;&#12409;&#12390;&#12398;&#20316;&#26989;&#12461;&#12517;&#12540;&#12395;&#12289;&#12371;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#26082;&#12395;&#12469;&#12502;&#12473;&#12463;&#12521;&#12452;&#12502;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49324;&#50857;&#51088;&#44032; &#49548;&#50976;&#54620; &#47784;&#46304; &#51089;&#50629; &#53328; &#46608;&#45716; &#49324;&#50857;&#51088;&#47484; &#46321;&#47197;&#54624; &#44428;&#54620;&#51060; &#51080;&#45716; &#47784;&#46304; &#51089;&#50629; &#53328;&#50640; &#51060;&#48120; &#46321;&#47197;&#46104;&#50612; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O usu&aacute;rio j&aacute; est&aacute; inscrito em todas as filas de trabalhos que voc&ecirc; possui, ou t&ecirc;m privil&eacute;gios para os quais inscrever os usu&aacute;rios. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#29992;&#25143;&#24050;&#39044;&#35746;&#24744;&#25317;&#26377;&#30340;&#25152;&#26377;&#24037;&#20316;&#38431;&#21015;&#65292;&#25110;&#20855;&#26377;&#20351;&#29992;&#25143;&#39044;&#35746;&#36825;&#20123;&#24037;&#20316;&#38431;&#21015;&#30340;&#29305;&#26435;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20351;&#29992;&#32773;&#24050;&#35330;&#38321;&#24744;&#25152;&#26377;&#25793;&#26377;&#25110;&#20855;&#26377;&#23560;&#29992;&#27402;&#35330;&#38321;&#20854;&#20351;&#29992;&#32773;&#30340;&#25152;&#26377;&#24037;&#20316;&#20295;&#21015;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The user is already subscribed to all work queues that you own, or have privileges to subscribe users to. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">INF_TASK_RESERVED_TO_USER</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Die Aufgabe '%1n' wurde f&uuml;r den Benutzer reserviert. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La tarea %1n se ha reservado al usuario. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La t&acirc;che %1n a &eacute;t&eacute; r&eacute;serv&eacute;e &agrave; l'utilisateur. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">L'incarico %1n &egrave; stato riservato all'utente. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12479;&#12473;&#12463; %1n &#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#20104;&#32004;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51089;&#50629; %1n&#51060;(&#44032;) &#49324;&#50857;&#51088;&#50640;&#44172; &#50696;&#50557;&#46104;&#50632;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Tarefa %1n foi reservada para o usu&aacute;rio. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20219;&#21153; %1n &#24050;&#39044;&#30041;&#32473;&#29992;&#25143;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#23559;&#20316;&#26989; %1n &#20445;&#30041;&#32102;&#20351;&#29992;&#32773;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Task %1n has been reserved to the user. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
