<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>EntFinding.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">EntFinding.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (10)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_ENT_FINDING_XFV_CASE_NOT_REOPENED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann nur &uuml;berschrieben werden, wenn ein Untersuchungsfall erneut ge&ouml;ffnet wurde. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo puede anularse un hallazgo si se ha
reabierto un caso de investigaci&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez remplacer une constatation que si un dossier de recherche a &eacute;t&eacute; rouvert. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; possibile sovrascrivere una conclusione solo se &egrave; stato riaperto un caso di indagine. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#32080;&#26524;&#12434;&#12458;&#12540;&#12496;&#12540;&#12521;&#12452;&#12489;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#35519;&#26619;&#12465;&#12540;&#12473;&#12364;&#20877;&#38283;&#12373;&#12428;&#12383;&#22580;&#21512;&#12398;&#12415;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51312;&#49324; &#52992;&#51060;&#49828;&#44032; &#51116;&#44060;&#46108; &#44221;&#50864;&#50640;&#47564; &#44208;&#44284;&#47484; &#45824;&#52404;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia apenas poder&aacute; ser substitu&iacute;da, se um caso de investiga&ccedil;&atilde;o tiver sido reaberto. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20165;&#24403;&#24050;&#37325;&#26032;&#25171;&#24320;&#35843;&#26597;&#26696;&#20363;&#26102;&#65292;&#25165;&#33021;&#35206;&#30422;&#35009;&#20915;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#26377;&#22312;&#24050;&#37325;&#26032;&#38283;&#21855;&#35519;&#26597;&#26696;&#20363;&#26178;&#65292;&#25165;&#33021;&#32622;&#25563;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding can only be overridden if an investigation case has been re-opened. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_ENT_FINDING_XFV_CASE_NOT_OPEN</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann nur &uuml;berschrieben werden, wenn der Fall den Status 'Offen' oder 'Aktiv' aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">S&oacute;lo puede anularse un hallazgo si el caso
tiene el estado abierto o activo. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez remplacer une constatation que si le statut du dossier est ouvert ou actif. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; possibile sovrascrivere una conclusione solo se lo stato del caso &egrave; aperto o attivo. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#32080;&#26524;&#12434;&#12458;&#12540;&#12496;&#12540;&#12521;&#12452;&#12489;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#12465;&#12540;&#12473;&#12398;&#29366;&#27841;&#12364;&#12458;&#12540;&#12503;&#12531;&#12414;&#12383;&#12399;&#26377;&#21177;&#12398;&#22580;&#21512;&#12398;&#12415;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#52992;&#51060;&#49828;&#51032; &#49345;&#53468;&#44032; &#49884;&#51089; &#46608;&#45716; &#54876;&#49457;&#51064; &#44221;&#50864;&#50640;&#47564; &#44208;&#44284;&#47484; &#45824;&#52404;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia apenas poder&aacute; ser substitu&iacute;da, se o caso tiver um status de aberto ou ativo. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20165;&#24403;&#26696;&#20363;&#30340;&#29366;&#24577;&#20026;&ldquo;&#24050;&#25171;&#24320;&rdquo;&#25110;&ldquo;&#27963;&#21160;&rdquo;&#26102;&#65292;&#25165;&#33021;&#35206;&#30422;&#35009;&#20915;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21482;&#26377;&#22312;&#26696;&#20363;&#29376;&#24907;&#28858;&#12300;&#38283;&#21855;&#12301;&#25110;&#12300;&#20316;&#29992;&#20013;&#12301;&#26178;&#65292;&#25165;&#33021;&#32622;&#25563;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding can only be overridden if the case has a status of open or active. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_ENT_FINDING_MRE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Es kann nur ein Ergebnis f&uuml;r eine Behauptung von einem Benutzer erstellt werden. Es k&ouml;nnen weitere Ergebnisdatens&auml;tze erstellt werden. Dies kann jedoch nur automatisch vom System erfolgen, nachdem das vorhandene Ergebnis &uuml;berschrieben wurde. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un usuario s&oacute;lo puede crear un hallazgo para
una alegaci&oacute;n. Pueden crearse registros de hallazgos adicionales, pero
s&oacute;lo autom&aacute;ticamente por parte del sistema como resultado de una anulaci&oacute;n
del hallazgo existente. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez cr&eacute;er qu'une constatation par all&eacute;gation et utilisateur. D'autres enregistrements de constatation peuvent &ecirc;tre cr&eacute;&eacute;s automatiquement par le syst&egrave;me, pour remplacer une constatation existante. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; possibile creare solo una conclusione per una dichiarazione da parte di un utente. Si possono creare ulteriori record di conclusioni, ma solo automaticamente da parte del sistema, come conseguenza della sostituzione della conclusione esistente. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#30003;&#31435;&#12390;&#12395;&#23550;&#12375;&#12390;&#20316;&#25104;&#12391;&#12365;&#12427;&#32080;&#26524;&#12399; 1 &#12388;&#12398;&#12415;&#12391;&#12377;&#12290;&#36861;&#21152;&#12398;&#32080;&#26524;&#35352;&#37682;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12399;&#26082;&#23384;&#12398;&#32080;&#26524;&#12434;&#12458;&#12540;&#12496;&#12540;&#12521;&#12452;&#12489;&#12375;&#12383;&#32080;&#26524;&#12392;&#12375;&#12390;&#12471;&#12473;&#12486;&#12512;&#12395;&#12424;&#12426;&#33258;&#21205;&#30340;&#12395;&#20316;&#25104;&#12373;&#12428;&#12427;&#12418;&#12398;&#12395;&#38480;&#12425;&#12428;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49324;&#50857;&#51088;&#45716; &#54800;&#51032;&#50640; &#45824;&#54644; &#54616;&#45208;&#51032; &#44208;&#44284;&#47564; &#51089;&#49457;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#52628;&#44032; &#44208;&#44284; &#47112;&#53076;&#46300;&#47484; &#51089;&#49457;&#54624; &#49688;&#45716; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#44592;&#51316; &#44208;&#44284;&#47484; &#45824;&#52404;&#54620; &#44208;&#44284;&#47196; &#49884;&#49828;&#53596;&#50640; &#51032;&#54644; &#51088;&#46041;&#51004;&#47196; &#49688;&#54665;&#46104;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Apenas uma evid&ecirc;ncia pode ser criada para uma alega&ccedil;&atilde;o por um usu&aacute;rio. Os registros da evid&ecirc;ncia adicional podem ser criados, mas apenas automaticamente pelo sistema como resultado da substitui&ccedil;&atilde;o da evid&ecirc;ncia existente. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29992;&#25143;&#21482;&#33021;&#20026;&#19968;&#20010;&#25351;&#25511;&#21019;&#24314;&#19968;&#20010;&#35009;&#20915;&#12290;&#21487;&#21019;&#24314;&#20854;&#20182;&#35009;&#20915;&#35760;&#24405;&#65292;&#20294;&#21482;&#33021;&#30001;&#31995;&#32479;&#20316;&#20026;&#35206;&#30422;&#29616;&#26377;&#35009;&#20915;&#30340;&#32467;&#26524;&#33258;&#21160;&#36827;&#34892;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20351;&#29992;&#32773;&#21482;&#33021;&#28858;&#25351;&#25511;&#24314;&#31435;&#19968;&#20491;&#30332;&#29694;&#38917;&#30446;&#12290;&#21482;&#26377;&#31995;&#32113;&#25165;&#33021;&#33258;&#21205;&#24314;&#31435;&#20854;&#20182;&#30332;&#29694;&#38917;&#30446;&#35352;&#37636;&#65292;&#22240;&#28858;&#26371;&#32622;&#25563;&#29694;&#26377;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Only one finding can be created for an allegation by a user. Additional finding records can be created, but only automatically by the system as a result of the override of the existing finding. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_ENT_FINDING_XRV_CASE_STATUS_FOR_MODIFY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann nicht f&uuml;r eine Untersuchung ge&auml;ndert werden, die den Status '&Uuml;bermittelt', 'Genehmigt' oder 'Abgeschlossen' aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede modificar un hallazgo en una
investigaci&oacute;n con el estado enviado, aprobado o cerrado. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez pas modifier une constatation sur une investigation poss&eacute;dant le statut Soumis, Approuv&eacute; ou Ferm&eacute;. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile modificare una conclusione relativa ad un'indagine con stato Inoltrato, Approvato o Chiuso. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29366;&#27841;&#12364;&#23455;&#34892;&#20381;&#38972;&#28168;&#12415;&#12289;&#25215;&#35469;&#28168;&#12415;&#12289;&#12414;&#12383;&#12399;&#12463;&#12525;&#12540;&#12474;&#28168;&#12415;&#12391;&#12354;&#12427;&#35519;&#26619;&#12391;&#12399;&#12289;&#32080;&#26524;&#12434;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49345;&#53468;&#44032; &#51228;&#52636;&#46120;, &#49849;&#51064;&#46120; &#46608;&#45716; &#51333;&#44208;&#46120;&#51064; &#51312;&#49324;&#50640;&#49436;&#45716; &#44208;&#44284;&#47484; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia n&atilde;o pode ser modificada em uma investiga&ccedil;&atilde;o que tem um status de enviada, aprovada ou encerrada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#23545;&#29366;&#24577;&#20026;&ldquo;&#24050;&#25552;&#20132;&rdquo;&#12289;&ldquo;&#24050;&#25209;&#20934;&rdquo;&#25110;&ldquo;&#24050;&#20851;&#38381;&rdquo;&#30340;&#35843;&#26597;&#20462;&#25913;&#35009;&#20915;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#20462;&#25913;&#29376;&#24907;&#28858;&#24050;&#25552;&#20132;&#12289;&#24050;&#26680;&#20934;&#25110;&#24050;&#38364;&#38281;&#30340;&#35519;&#26597;&#19978;&#30340;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding cannot be modified on an investigation that has a status of submitted, approved, or closed. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_ENT_FINDING_XRV_CASE_STATUS_FOR_OVERRIDE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann nicht f&uuml;r eine erneut ge&ouml;ffnete Untersuchung &uuml;berschrieben werden, die den Status '&Uuml;bermittelt', 'Genehmigt' oder 'Abgeschlossen' aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede alterar un hallazgo en
una investigaci&oacute;n reabierta con el estado enviado, aprobado o cerrado. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez pas remplacer une constatation sur une investigation rouverte poss&eacute;dant le statut Soumis, Approuv&eacute; ou Ferm&eacute;. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile sovrascrivere una conclusione relativa ad un'indagine riaperta con stato Inoltrato, Approvato o Chiuso. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29366;&#27841;&#12364;&#23455;&#34892;&#20381;&#38972;&#28168;&#12415;&#12289;&#25215;&#35469;&#28168;&#12415;&#12289;&#12414;&#12383;&#12399;&#12463;&#12525;&#12540;&#12474;&#28168;&#12415;&#12391;&#12354;&#12427;&#20877;&#38283;&#12373;&#12428;&#12383;&#35519;&#26619;&#12391;&#12399;&#12289;&#32080;&#26524;&#12434;&#12458;&#12540;&#12496;&#12540;&#12521;&#12452;&#12489;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49345;&#53468;&#44032; &#51228;&#52636;&#46120;, &#49849;&#51064;&#46120; &#46608;&#45716; &#51333;&#44208;&#46120;&#51064; &#51116;&#44060;&#46108; &#51312;&#49324;&#50640;&#49436;&#45716; &#44208;&#44284;&#47484; &#45824;&#52404;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia n&atilde;o pode ser substitu&iacute;da em uma investiga&ccedil;&atilde;o reaberta que tem um status de enviada, aprovada ou encerrada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#35206;&#30422;&#29366;&#24577;&#20026;&ldquo;&#24050;&#25552;&#20132;&rdquo;&#12289;&ldquo;&#24050;&#25209;&#20934;&rdquo;&#25110;&ldquo;&#24050;&#20851;&#38381;&rdquo;&#30340;&#24050;&#37325;&#26032;&#25171;&#24320;&#35843;&#26597;&#30340;&#35009;&#20915;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#32622;&#25563;&#29376;&#24907;&#28858;&#24050;&#25552;&#20132;&#12289;&#24050;&#26680;&#20934;&#25110;&#24050;&#38364;&#38281;&#30340;&#24050;&#37325;&#26032;&#38283;&#21855;&#35519;&#26597;&#19978;&#30340;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding cannot be overridden on a re-opened investigation which has a status of submitted, approved, or closed. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_ENT_FINDING_XRV_BEFORE_CASE_START</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das G&uuml;ltigkeitsdatum darf nicht vor dem Startdatum des Falls '%1d' liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha efectiva no puede ser anterior a la
fecha de inicio del caso, %1d. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date d'effet ne peut pas &ecirc;tre ant&eacute;rieure &agrave; la date de d&eacute;but %1d. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di entrata in vigore non pu&ograve; essere antecedente alla data di inizio del caso - %1d. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#30330;&#21177;&#26085;&#12434;&#12465;&#12540;&#12473;&#38283;&#22987;&#26085; %1d &#12424;&#12426;&#21069;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50976;&#54952; &#45216;&#51676;&#45716; &#52992;&#51060;&#49828; &#49884;&#51089; &#45216;&#51676;(%1d)&#48372;&#45796; &#48736;&#47484; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A data efetiva n&atilde;o pode ser anterior &agrave; data de in&iacute;cio do caso - %1d. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29983;&#25928;&#26085;&#26399;&#19981;&#33021;&#26089;&#20110;&#26696;&#20363;&#24320;&#22987;&#26085;&#26399; %1d&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#29983;&#25928;&#26085;&#26399;&#19981;&#33021;&#26089;&#26044;&#26696;&#20363;&#38283;&#22987;&#26085;&#26399; %1d&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Effective date cannot be before case start date - %1d. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_ENT_FINDING_XRV_CASE_REOPEN_FOR_MODIFY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann bei erneut ge&ouml;ffneten Untersuchungen nicht ge&auml;ndert werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No puede modificarse un hallazgo en una
investigaci&oacute;n que se ha reabierto. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez pas modifier une constatation sur une investigation rouverte. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile modificare una conclusione relativa ad un'indagine che &egrave; stata riaperta. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20877;&#38283;&#12373;&#12428;&#12383;&#35519;&#26619;&#12391;&#12399;&#32080;&#26524;&#12434;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51116;&#44060;&#46108; &#51312;&#49324;&#50640;&#49436;&#45716; &#44208;&#44284;&#47484; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia n&atilde;o pode ser modificada em uma investiga&ccedil;&atilde;o que tenha sido reaberta. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#23545;&#24050;&#37325;&#26032;&#25171;&#24320;&#30340;&#35843;&#26597;&#20462;&#25913;&#35009;&#20915;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#20462;&#25913;&#24050;&#37325;&#26032;&#38283;&#21855;&#30340;&#35519;&#26597;&#19978;&#30340;&#30332;&#29694;&#38917;&#30446;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding cannot be modified on an investigation that has been reopened. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_ENT_FINDING_XRV_INSERT_CASE_CANCELLED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ergebnis kann einer abgebrochenen Behauptung nicht hinzugef&uuml;gt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No puede a&ntilde;adirse un hallazgo en una
alegaci&oacute;n cancelada. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez pas ajouter une constatation &agrave; une all&eacute;gation annul&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile aggiungere una conclusione ad una dichiarazione annullata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12461;&#12515;&#12531;&#12475;&#12523;&#12373;&#12428;&#12383;&#30003;&#31435;&#12390;&#12395;&#12399;&#32080;&#26524;&#12434;&#36861;&#21152;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#52712;&#49548;&#46108; &#54800;&#51032;&#50640; &#44208;&#44284;&#47484; &#52628;&#44032;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma evid&ecirc;ncia n&atilde;o pode ser inclu&iacute;da em uma alega&ccedil;&atilde;o cancelada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#23558;&#35009;&#20915;&#28155;&#21152;&#33267;&#24050;&#21462;&#28040;&#30340;&#25351;&#25511;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#23559;&#30332;&#29694;&#38917;&#30446;&#26032;&#22686;&#33267;&#24050;&#21462;&#28040;&#30340;&#25351;&#25511;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A finding cannot be added to a cancelled allegation. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_ENT_FINDING_XRV_MODIFY_CASE_CANCELLED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses Ergebnis kann nicht ge&auml;ndert werden, da die Behauptung abgebrochen wurde. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No puede modificarse este hallazgo porque se ha cancelado esta alegaci&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Vous ne pouvez pas modifier cette constatation car l'all&eacute;gation est annul&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile modificare questa conclusione, poich&eacute; la dichiarazione &egrave; stata annullata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#30003;&#31435;&#12390;&#12364;&#12461;&#12515;&#12531;&#12475;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#32080;&#26524;&#12434;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#54800;&#51032;&#44032; &#52712;&#49548;&#46104;&#50632;&#51004;&#48064;&#47196; &#51060; &#44208;&#44284;&#47484; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Essa evid&ecirc;ncia n&atilde;o pode ser modificada, pois a alega&ccedil;&atilde;o est&aacute; cancelada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#20462;&#25913;&#27492;&#35009;&#20915;&#65292;&#22240;&#20026;&#25351;&#25511;&#24050;&#21462;&#28040;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#20462;&#25913;&#27492;&#30332;&#29694;&#38917;&#30446;&#65292;&#22240;&#28858;&#25351;&#25511;&#24050;&#21462;&#28040;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This finding cannot be modified as the allegation is cancelled. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_ENT_FINDING_XRV_OVERRIDE_CASE_CANCELLED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses Ergebnis kann nicht &uuml;berschrieben werden, da die Behauptung abgebrochen wurde. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No puede anularse este hallazgo porque se ha cancelado esta alegaci&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette constatation ne peut pas &ecirc;tre remplac&eacute;e car l'all&eacute;gation est annul&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Non &egrave; possibile sovrascrivere questa conclusione, poich&eacute; la dichiarazione &egrave; stata annullata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#30003;&#31435;&#12390;&#12364;&#12461;&#12515;&#12531;&#12475;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#12371;&#12398;&#32080;&#26524;&#12434;&#12458;&#12540;&#12496;&#12540;&#12521;&#12452;&#12489;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#54800;&#51032;&#44032; &#52712;&#49548;&#46104;&#50632;&#51004;&#48064;&#47196; &#51060; &#44208;&#44284;&#47484; &#45824;&#52404;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Essa evid&ecirc;ncia n&atilde;o pode ser substitu&iacute;da, pois a alega&ccedil;&atilde;o est&aacute; cancelada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19981;&#33021;&#35206;&#30422;&#27492;&#35009;&#20915;&#65292;&#22240;&#20026;&#25351;&#25511;&#24050;&#21462;&#28040;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#28961;&#27861;&#32622;&#25563;&#27492;&#30332;&#29694;&#38917;&#30446;&#65292;&#22240;&#28858;&#25351;&#25511;&#24050;&#21462;&#28040;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This finding cannot be overridden as the allegation is cancelled. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
