<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>EntTypicalPictureVersion.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">EntTypicalPictureVersion.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (14)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_NAME_EXISTS</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">F&uuml;r diese Fragebogenversion ist bereits ein typisches Bild mit diesem Namen vorhanden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ya existe una imagen t&iacute;pica con este nombre para esta versi&oacute;n de cuestionario. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Une image type de ce nom existe d&eacute;j&agrave; pour cette version de questionnaire. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Gi&agrave; esiste un'immagine tipica con questo nome per questa versione del questionario. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#36074;&#21839;&#34920;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#12399;&#12371;&#12398;&#21517;&#21069;&#12434;&#25345;&#12388;&#27161;&#28310;&#30340;&#22259;&#24335;&#12364;&#26082;&#12395;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#49444;&#47928;&#51648; &#48260;&#51204;&#50640; &#45824;&#54620; &#51060; &#51060;&#47492;&#51032; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51060; &#51060;&#48120; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma figura t&iacute;pica com este Nome j&aacute; existe para esta vers&atilde;o do question&aacute;rio. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#38024;&#23545;&#35813;&#35843;&#26597;&#34920;&#29256;&#26412;&#65292;&#27492;&#21517;&#31216;&#30340;&#20856;&#22411;&#22270;&#29255;&#24050;&#23384;&#22312;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#21839;&#21367;&#29256;&#26412;&#24050;&#26377;&#20855;&#26377;&#27492;&#12300;&#21517;&#31281;&#12301;&#30340;&#19968;&#33324;&#22294;&#29255;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A typical picture with this Name already exists for this questionnaire version. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_FOR_RELEASED_QUESTIONNAIRE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Diese Fragebogenversion wurde freigegeben. Es kann kein typisches Bild erstellt werden. Zum Erstellen eines typischen Bilds muss zun&auml;chst eine neue Fragebogenversion mit dem Status "In Bearbeitung" erstellt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta versi&oacute;n de cuestionario ya se ha publicado y no se puede crear una imagen t&iacute;pica. Para crear una imagen t&iacute;pica, primero debe crear una nueva versi&oacute;n en curso de edici&oacute;n del cuestionario. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ce questionnaire a &eacute;t&eacute; publi&eacute;, impossible de cr&eacute;er une image type. Pour cr&eacute;er une image type, vous devez d'abord cr&eacute;er une nouvelle version en cours d'&eacute;dition du questionnaire. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La versione del questionario &egrave; stata rilasciata e non &egrave; possibile creare un'immagine tipica. Per creare un'immagine tipica, &egrave; necessario prima creare una nuova versione in modifica del questionario. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#36074;&#21839;&#34920;&#12496;&#12540;&#12472;&#12519;&#12531;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#20316;&#25104;&#12377;&#12427;&#12395;&#12399;&#12289;&#26368;&#21021;&#12395;&#36074;&#21839;&#34920;&#12398;&#26032;&#12375;&#12356;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#49444;&#47928;&#51648; &#48260;&#51204;&#51060; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51012; &#51089;&#49457;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51012; &#51089;&#49457;&#54616;&#47140;&#47732; &#47676;&#51200; &#49444;&#47928;&#51648;&#51032; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#49352;&#47196; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta vers&atilde;o do question&aacute;rio foi liberada e uma figura t&iacute;pica n&atilde;o pode ser criada. Para criar uma figura t&iacute;pica, primeiro voc&ecirc; deve criar uma nova vers&atilde;o do question&aacute;rio Em Edi&ccedil;&atilde;o. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#35843;&#26597;&#34920;&#29256;&#26412;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#21019;&#24314;&#20856;&#22411;&#22270;&#29255;&#12290;&#35201;&#21019;&#24314;&#20856;&#22411;&#22270;&#29255;&#65292;&#24517;&#39035;&#39318;&#20808;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#35843;&#26597;&#34920;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#21839;&#21367;&#29256;&#26412;&#65292;&#22240;&#27492;&#28961;&#27861;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#12290;&#33509;&#35201;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#65292;&#24744;&#24517;&#38920;&#20808;&#24314;&#31435;&#21839;&#21367;&#30340;&#26032;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This questionnaire version has been released and a typical picture cannot be created. To create a typical picture you must first create a new In Edit version of the questionnaire. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_FOR_RELEASED_TYPICALPICTUREVERSION</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Diese Version wurde freigegeben und kann nicht ge&auml;ndert werden. Soll das typische Bild ge&auml;ndert werden, m&uuml;ssen Sie zun&auml;chst eine neue Version mit dem Status "In Bearbeitung" erstellen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta versi&oacute;n se ha publicado y no se puede modificar. ara modificar la imagen t&iacute;pica, primero debe crear una nueva versi&oacute;n En curso de edici&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette version a &eacute;t&eacute; publi&eacute;e, impossible de la modifier. Pour modifier l'image type, vous devez d'abord cr&eacute;er une nouvelle version en cours d'&eacute;dition. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa versione &egrave; stata rilasciata e non pu&ograve; essere modificata. Per modificare l'immagine tipica, &egrave; necessario prima creare una nuova versione in modifica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;
&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#22793;&#26356;&#12377;&#12427;&#12395;&#12399;&#12289;&#26368;&#21021;&#12395;&#26032;&#12375;&#12356;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#48260;&#51204;&#51008; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51012; &#49688;&#51221;&#54616;&#47140;&#47732; &#47676;&#51200; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#49352;&#47196; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta vers&atilde;o foi liberada e n&atilde;o pode ser modificada. Para modificar a figura t&iacute;pica, primeiro voc&ecirc; deve criar uma nova vers&atilde;o Em Edi&ccedil;&atilde;o. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#29256;&#26412;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#20462;&#25913;&#12290;&#35201;&#20462;&#25913;&#20856;&#22411;&#22270;&#29255;&#65292;&#24517;&#39035;&#39318;&#20808;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#29256;&#26412;&#65292;&#22240;&#27492;&#28961;&#27861;&#20104;&#20197;&#20462;&#25913;&#12290;&#33509;&#35201;&#20462;&#25913;&#19968;&#33324;&#22294;&#29255;&#65292;&#24744;&#24517;&#38920;&#20808;&#24314;&#31435;&#26032;&#30340;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This version has been released and cannot be modified. To modify the typical picture you must first create a new In Edit version. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTUREDECSIONOUTCOME_FV_TP_FOR_RELEASED_TYPICALPICTUREVERSION</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild wurde freigegeben. Es kann kein neues Entscheidungsergebnis hinzugef&uuml;gt werden. Zum Hinzuf&uuml;gen eines neuen Entscheidungsergebnisses muss eine neue Version des typischen Bilds mit dem Status "In Bearbeitung" erstellt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica ya se ha publicado y no se puede a&ntilde;adir un nuevo resultado de decisi&oacute;n. Para a&ntilde;adir un nuevo resultado de decisi&oacute;n, se debe crear una versi&oacute;n en curso de edici&oacute;n de la imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">L'image type a &eacute;t&eacute; publi&eacute;e, impossible d'ajouter un nouveau r&eacute;sultat de d&eacute;cision. Pour ajouter un nouveau r&eacute;sultat de d&eacute;cision, vous devez d'abord cr&eacute;er une nouvelle version en cours d'&eacute;dition de l'image type. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica &egrave; stata rilasciata e non &egrave; possibile aggiungere un nuovo risultato della decisione. Per aggiungere un nuovo risultato della decisione, &egrave; necessario creare una nuova versione in modifica dell'immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#26032;&#35215;&#21028;&#23450;&#32080;&#26524;&#12434;&#36861;&#21152;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#26032;&#35215;&#21028;&#23450;&#32080;&#26524;&#12434;&#36861;&#21152;&#12377;&#12427;&#12395;&#12399;&#12289;&#27161;&#28310;&#30340;&#22259;&#24335;&#12398;&#26032;&#12375;&#12356;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51060; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#49352; &#44208;&#51221; &#49328;&#52636;&#51012; &#52628;&#44032;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#49352; &#44208;&#51221; &#49328;&#52636;&#51012; &#52628;&#44032;&#54616;&#47140;&#47732;
&#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51032; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#49352;&#47196; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica foi liberada e um novo resultado de decis&atilde;o n&atilde;o pode ser inclu&iacute;do. Para incluir um novo resultado de decis&atilde;o voc&ecirc; deve criar uma nova vers&atilde;o Em Edi&ccedil;&atilde;o da figura t&iacute;pica. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#28155;&#21152;&#26032;&#30340;&#21028;&#20915;&#32467;&#26524;&#12290;&#35201;&#28155;&#21152;&#26032;&#30340;&#21028;&#20915;&#32467;&#26524;&#65292;&#24517;&#39035;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#19968;&#33324;&#22294;&#29255;&#65292;&#22240;&#27492;&#28961;&#27861;&#26032;&#22686;&#21028;&#27770;&#25104;&#26524;&#12290;&#33509;&#35201;&#26032;&#22686;&#21028;&#27770;&#25104;&#26524;&#65292;&#24744;&#24517;&#38920;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#30340;&#26032;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture has been released and a new decision outcome cannot be added. To add a new decision outcome you must create a new In Edit version of the typical picture. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTUREDECSIONOUTCOME_FV_TP_FOR_ALLREADY_DECISION_OUTCOME_COMBINATION_EXITS</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Diese Kombination aus Entscheidungsmatrix und Ergebnis ist f&uuml;r diese Version des typischen Bilds bereits vorhanden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta combinaci&oacute;n de matriz de decisi&oacute;n y resultado ya existe para esta versi&oacute;n de imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette combinaison Matrice de d&eacute;cision et R&eacute;sultat existe d&eacute;j&agrave; pour cette version d'image type. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa combinazione di matrice decisionale e risultato gi&agrave; esiste per questa versione di immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#21028;&#23450;&#12510;&#12488;&#12522;&#12483;&#12463;&#12473;&#12392;&#12450;&#12454;&#12488;&#12459;&#12512;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12399;&#12289;&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#12388;&#12356;&#12390;&#26082;&#12395;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548; &#48260;&#51204;&#50640; &#45824;&#54620; &#51060; &#44208;&#51221; &#47588;&#53944;&#47533;&#49828; &#48143; &#49328;&#52636; &#51312;&#54633;&#51060; &#51060;&#48120; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta combina&ccedil;&atilde;o de Matriz de Decis&atilde;o e Resultado j&aacute; existe para esta vers&atilde;o de figura t&iacute;pica. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#21028;&#20915;&#30697;&#38453;&#21644;&#32467;&#26524;&#30340;&#32452;&#21512;&#24050;&#38024;&#23545;&#35813;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#23384;&#22312;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#19968;&#33324;&#22294;&#29255;&#29256;&#26412;&#24050;&#26377;&#36889;&#20491;&#12300;&#21028;&#27770;&#30697;&#38499;&#12301;&#33287;&#12300;&#32080;&#26524;&#12301;&#30340;&#32068;&#21512;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This combination of Decision Matrix  and Outcome already exists for this typical picture version. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_FOR_NEWVERSION_INEDIT_ALLREADY_EXISTS</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Zurzeit ist eine Version dieses typischen Bilds mit dem Status "In Bearbeitung" vorhanden. Diese muss vor dem Erstellen einer neuen Version freigegeben oder gel&ouml;scht werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Actualmente hay una versi&oacute;n en curso de edici&oacute;n de esta imagen t&iacute;pica. Se debe publicar o suprimir la versi&oacute;n en curso de edici&oacute;n para poder crear una nueva versi&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Il existe actuellement une version en cours d'&eacute;dition de cette image type. Elle doit &ecirc;tre publi&eacute;e ou supprim&eacute;e avant de pouvoir cr&eacute;er une nouvelle version. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Attualmente, &egrave; presente una versione in modifica di questa immagine tipica. &Egrave; necessario rilasciare o eliminare la versione in modifica prima che sia possibile creare una nuova versione. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12398;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12364;&#29694;&#22312;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;&#26032;&#35215;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12377;&#12427;&#21069;&#12395;&#12289;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#12522;&#12522;&#12540;&#12473;&#12414;&#12383;&#12399;&#21066;&#38500;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51032; &#54200;&#51665; &#51473; &#48260;&#51204;&#51060; &#54788;&#51116; &#51080;&#49845;&#45768;&#45796;. &#49352; &#48260;&#51204;&#51012; &#51089;&#49457;&#54616;&#44592; &#51204;&#50640; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#47540;&#47532;&#49828;&#54616;&#44144;&#45208; &#49325;&#51228;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Atualmente existe uma vers&atilde;o em edi&ccedil;&atilde;o desta figura t&iacute;pica. A vers&atilde;o em edi&ccedil;&atilde;o deve ser liberada ou exclu&iacute;da para que uma nova vers&atilde;o possa ser criada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24403;&#21069;&#26377;&#20010;&#32534;&#36753;&#20013;&#30340;&#27492;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#12290;&#26032;&#29256;&#26412;&#21019;&#24314;&#21069;&#65292;&#24517;&#39035;&#21457;&#24067;&#25110;&#21024;&#38500;&#35813;&#32534;&#36753;&#20013;&#30340;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#30446;&#21069;&#26377;&#27492;&#19968;&#33324;&#22294;&#29255;&#30340;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290;&#24517;&#38920;&#20808;&#37323;&#25918;&#25110;&#21034;&#38500;&#27492;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#65292;&#28982;&#24460;&#25165;&#33021;&#24314;&#31435;&#26032;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">There is currently an in edit version of this typical picture. The in edit version must be released or deleted before a new version can be created. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_FOR_NEWVERSION_RELEASED_QUESTIONNAIRE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Es kann keine neue Version eines typischen Bilds erstellt werden, da der Fragebogen nicht den Status 'In Bearbeitung' aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">No se puede crear una nueva versi&oacute;n de una imagen t&iacute;pica porque el cuestionario no est&aacute; en curso de edici&oacute;n. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossible de cr&eacute;er une nouvelle version d'une image type, car le questionnaire n'est pas en cours d'&eacute;dition. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Impossibile creare una nuova versione di un'immagine tipica perch&eacute; il questionario non &egrave; in modifica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36074;&#21839;&#34920;&#12364;&#12300;&#32232;&#38598;&#20013;&#12301;&#12391;&#12394;&#12356;&#12383;&#12417;&#12289;&#27161;&#28310;&#30340;&#22259;&#24335;&#12398;&#26032;&#35215;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49444;&#47928;&#51648;&#44032; &#54200;&#51665; &#51473;&#51060; &#50500;&#45768;&#48064;&#47196; &#49352; &#48260;&#51204;&#51032; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51012; &#51089;&#49457;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Uma nova vers&atilde;o de uma figura t&iacute;pica n&atilde;o pode ser criada, pois o question&aacute;rio n&atilde;o est&aacute; Em Edi&ccedil;&atilde;o. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26080;&#27861;&#21019;&#24314;&#26032;&#30340;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#65292;&#22240;&#20026;&#35843;&#26597;&#34920;&#26410;&#22312;&#32534;&#36753;&#20013;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22240;&#28858;&#21839;&#21367;&#19981;&#26159;&#12300;&#32232;&#36655;&#20013;&#12301;&#65292;&#25152;&#20197;&#28961;&#27861;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#30340;&#26032;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A new version of a typical picture cannot be created as the questionnaire is not In Edit. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTUREVERSION_FV_TP_FOR_NEWVERSION_REL_QUESTIONNAIRE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Der mit diesem typischen Bild verkn&uuml;pfte Fragebogen wurde freigegeben. Der Fragebogen muss den Status "In Bearbeitung" aufweisen, damit das typische Bild freigegeben werden kann. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">El cuestionario asociado a esta imagen t&iacute;pica se ha publicado. El cuestionario debe estar en curso de edici&oacute;n para poder publicar la imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Le questionnaire associ&eacute; &agrave; cette image type a &eacute;t&eacute; publi&eacute;. Le questionnaire doit &ecirc;tre en cours d'&eacute;dition pour pouvoir publier l'image type. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Il questionario associato a questa immagine tipica &egrave; stato rilasciato. Il questionario deve essere in modifica per rilasciare l'immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12395;&#38306;&#36899;&#20184;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#36074;&#21839;&#34920;&#12364;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#12522;&#12522;&#12540;&#12473;&#12377;&#12427;&#12395;&#12399;&#12289;&#36074;&#21839;&#34920;&#12364;&#12300;&#32232;&#38598;&#20013;&#12301;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#44284; &#50672;&#44288;&#46108; &#49444;&#47928;&#51648;&#44032; &#47540;&#47532;&#49828;&#46104;&#50632;&#49845;&#45768;&#45796;. &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51012; &#47540;&#47532;&#49828;&#54616;&#47140;&#47732; &#49444;&#47928;&#51648;&#45716; &#54200;&#51665; &#51473;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O question&aacute;rio associado a esta figura t&iacute;pica foi liberado. O Question&aacute;rio deve estar em edi&ccedil;&atilde;o para liberar a figura t&iacute;pica. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#19982;&#27492;&#20856;&#22411;&#22270;&#29255;&#20851;&#32852;&#30340;&#35843;&#26597;&#34920;&#24050;&#21457;&#24067;&#12290;&#35843;&#26597;&#34920;&#24517;&#39035;&#20026;&ldquo;&#32534;&#36753;&#20013;&rdquo;&#25165;&#21487;&#21457;&#24067;&#20856;&#22411;&#22270;&#29255;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#33287;&#27492;&#19968;&#33324;&#22294;&#29255;&#30456;&#38364;&#32879;&#30340;&#21839;&#21367;&#12290;&#12300;&#21839;&#21367;&#12301;&#24517;&#38920;&#34389;&#26044;&#12300;&#32232;&#36655;&#20013;&#12301;&#65292;&#25165;&#33021;&#37323;&#25918;&#19968;&#33324;&#22294;&#29255;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The questionnaire associated with this typical picture has been released. The Questionnaire must be in edit to release the typical picture.
       (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTUREDECISIONOUTCOME_FV_TP_FOR_RELEASED_TYPICALPICTURE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild wurde freigegeben und kann nicht ge&auml;ndert werden. Zum Entfernen des Entscheidungsergebnisses muss eine neue Version des typischen Bilds mit dem Status "In Bearbeitung" erstellt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica se ha publicado y no se puede modificar. Para eliminar el resultado de decisi&oacute;n, se debe crear una versi&oacute;n en curso de edici&oacute;n de la imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette image type a &eacute;t&eacute; publi&eacute;e, impossible de la modifier. Pour supprimer le r&eacute;sultat de d&eacute;cision, une nouvelle version en cours d'&eacute;dition de l'image type doit &ecirc;tre cr&eacute;&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica &egrave; stata rilasciata e non pu&ograve; essere modificata. Per rimuovere il risultato della decisione, &egrave; necessario creare una nuova versione in modifica dell'immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;
&#21028;&#23450;&#32080;&#26524;&#12434;&#21066;&#38500;&#12377;&#12427;&#12395;&#12399;&#12289;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51008; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44208;&#51221; &#49328;&#52636;&#51012; &#51228;&#44144;&#54616;&#47140;&#47732; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51032; &#49352; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica foi liberada e n&atilde;o pode ser modificada. Para remover o resultado da decis&atilde;o, uma nova vers&atilde;o Em Edi&ccedil;&atilde;o da figura t&iacute;pica deve ser criada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#20462;&#25913;&#12290;&#35201;&#38500;&#21435;&#21028;&#20915;&#32467;&#26524;&#65292;&#24517;&#39035;&#21019;&#24314;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#19968;&#33324;&#22294;&#29255;&#65292;&#22240;&#27492;&#28961;&#27861;&#20104;&#20197;&#20462;&#25913;&#12290;&#33509;&#35201;&#31227;&#38500;&#21028;&#27770;&#32080;&#26524;&#65292;&#21063;&#24517;&#38920;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#30340;&#26032;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture has been released and cannot be modified. To remove the decision outcome a new In Edit version of the typical picture must be created. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTUREDECISIONOUTCOME_FV_TP_FOR_MODIFY_RELEASED_OUTCOME</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild wurde freigegeben und kann nicht ge&auml;ndert werden. Zum &Auml;ndern eines Entscheidungsergebnisses muss eine neue Version des typischen Bilds mit dem Status "In Bearbeitung" erstellt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica se ha publicado y no se puede modificar. Para modificar un resultado de decisi&oacute;n, se debe crear una versi&oacute;n en curso de edici&oacute;n de la imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette image type a &eacute;t&eacute; publi&eacute;e, impossible de la modifier. Pour modifier un r&eacute;sultat de d&eacute;cision, vous devez cr&eacute;er une nouvelle version en cours d'&eacute;dition de l'image type. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica &egrave; stata rilasciata e non pu&ograve; essere modificata. Per modificare un risultato della decisione, &egrave; necessario creare una nuova versione in modifica dell'immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;
&#21028;&#23450;&#32080;&#26524;&#12434;&#22793;&#26356;&#12377;&#12427;&#12395;&#12399;&#12289;&#27161;&#28310;&#30340;&#22259;&#24335;&#12398;&#26032;&#12375;&#12356;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51008; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44208;&#51221; &#49328;&#52636;&#51012; &#49688;&#51221;&#54616;&#47140;&#47732; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51032; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#49352;&#47196; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica foi liberada e n&atilde;o pode ser modificada. Para modificar um resultado de decis&atilde;o voc&ecirc; deve criar uma nova vers&atilde;o Em Edi&ccedil;&atilde;o da figura t&iacute;pica. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#20462;&#25913;&#12290;&#35201;&#20462;&#25913;&#26032;&#30340;&#21028;&#20915;&#32467;&#26524;&#65292;&#24517;&#39035;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#19968;&#33324;&#22294;&#29255;&#65292;&#22240;&#27492;&#28961;&#27861;&#20104;&#20197;&#20462;&#25913;&#12290;&#33509;&#35201;&#20462;&#25913;&#21028;&#27770;&#32080;&#26524;&#65292;&#24744;&#24517;&#38920;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#30340;&#26032;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture has been released and cannot be modified. To modify a decision outcome you must create a new In Edit version of the typical picture. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTURE_FV_TP_FOR_ALREADY_RELEASED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild wurde bereits freigegeben. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica ya se ha publicado. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette image type a d&eacute;j&agrave; &eacute;t&eacute; publi&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica &egrave; gi&agrave; stata rilasciata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#26082;&#12395;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51060; &#51060;&#48120; &#47540;&#47532;&#49828;&#46104;&#50632;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica j&aacute; foi liberada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#24050;&#21457;&#24067;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#19968;&#33324;&#22294;&#29255;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture has already been released. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTURE_FV_TP_FOR_DELETE_ALREADY_RELEASED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild weist nicht den Status 'In Bearbeitung' auf und kann daher nicht gel&ouml;scht werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica no est&aacute; en curso de edici&oacute;n y, por lo tanto no se puede suprimir. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette image type n'est pas en cours d'&eacute;dition, impossible de la supprimer. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica non &egrave; in modifica e quindi non pu&ograve; essere eliminata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#12300;&#32232;&#38598;&#20013;&#12301;&#12391;&#12394;&#12356;&#12383;&#12417;&#12289;&#21066;&#38500;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51008; &#54200;&#51665; &#51473;&#51060; &#50500;&#45768;&#48064;&#47196; &#49325;&#51228;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica n&atilde;o est&aacute; Em Edi&ccedil;&atilde;o e, portanto, n&atilde;o pode ser exclu&iacute;da. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#19981;&#20026;&#27491;&#22312;&#32534;&#36753;&#20013;&#65292;&#22240;&#27492;&#26080;&#27861;&#21024;&#38500;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#19968;&#33324;&#22294;&#29255;&#26410;&#34389;&#26044;&#12300;&#32232;&#36655;&#20013;&#12301;&#65292;&#22240;&#27492;&#28961;&#27861;&#20104;&#20197;&#21034;&#38500;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture is not In Edit and therefore cannot be deleted. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TYPICALPICTURE_FV_TP_FOR_OUTCOME_DELETE_ALREADY_RELEASED</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieses typische Bild wurde freigegeben und kann nicht ge&auml;ndert werden. Zum Entfernen des Entscheidungsergebnisses muss eine neue Version des typischen Bilds mit dem Status "In Bearbeitung" erstellt werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta imagen t&iacute;pica se ha publicado y no se puede modificar. Para eliminar el resultado de decisi&oacute;n, se debe crear una versi&oacute;n en curso de edici&oacute;n de la imagen t&iacute;pica. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette image type a &eacute;t&eacute; publi&eacute;e, impossible de la modifier. Pour supprimer le r&eacute;sultat de d&eacute;cision, une nouvelle version en cours d'&eacute;dition de l'image type doit &ecirc;tre cr&eacute;&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa immagine tipica &egrave; stata rilasciata e non pu&ograve; essere modificata. Per rimuovere il risultato della decisione, &egrave; necessario creare una nuova versione in modifica dell'immagine tipica. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#22793;&#26356;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;
&#21028;&#23450;&#32080;&#26524;&#12434;&#21066;&#38500;&#12377;&#12427;&#12395;&#12399;&#12289;&#12300;&#32232;&#38598;&#20013;&#12301;&#12496;&#12540;&#12472;&#12519;&#12531;&#12398;&#27161;&#28310;&#30340;&#22259;&#24335;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51008; &#47540;&#47532;&#49828;&#46104;&#50632;&#51004;&#47728; &#49688;&#51221;&#54624; &#49688; &#50630;&#49845;&#45768;&#45796;. &#44208;&#51221; &#49328;&#52636;&#51012; &#51228;&#44144;&#54616;&#47140;&#47732; &#51068;&#48152;&#51201;&#51064; &#44536;&#47548;&#51032; &#49352; &#54200;&#51665; &#51473; &#48260;&#51204;&#51012; &#51089;&#49457;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta figura t&iacute;pica foi liberada e n&atilde;o pode ser modificada. Para remover o resultado da decis&atilde;o, uma nova vers&atilde;o Em Edi&ccedil;&atilde;o da figura t&iacute;pica deve ser criada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#20856;&#22411;&#22270;&#29255;&#24050;&#21457;&#24067;&#65292;&#26080;&#27861;&#20462;&#25913;&#12290;&#35201;&#38500;&#21435;&#21028;&#20915;&#32467;&#26524;&#65292;&#24517;&#39035;&#21019;&#24314;&#26032;&#30340;&#32534;&#36753;&#20013;&#30340;&#20856;&#22411;&#22270;&#29255;&#29256;&#26412;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#37323;&#25918;&#27492;&#19968;&#33324;&#22294;&#29255;&#65292;&#22240;&#27492;&#28961;&#27861;&#20104;&#20197;&#20462;&#25913;&#12290;&#33509;&#35201;&#31227;&#38500;&#21028;&#27770;&#32080;&#26524;&#65292;&#21063;&#24517;&#38920;&#24314;&#31435;&#19968;&#33324;&#22294;&#29255;&#30340;&#26032;&#12300;&#32232;&#36655;&#20013;&#12301;&#29256;&#26412;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This typical picture has been released and cannot be modified. To remove the decision outcome a new In Edit version of the typical picture must be created. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TYPICALPICTURE_NAME_EMPTY</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Name muss eingegeben werden. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Debe especificarse un nombre. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Saisissez un nom. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&Egrave; necessario immettere il nome. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#21517;&#21069;&#12434;&#20837;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060;&#47492;&#51012; &#51077;&#47141;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O nome deve ser inserido. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#39035;&#36755;&#20837;&#21517;&#31216;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24517;&#38920;&#36664;&#20837;&#22995;&#21517;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Name must be entered. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
