# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u062a\u062a\u0636\u0645\u0646 \u0623\u0645\u062b\u0644\u0629 \u0648\u0638\u0627\u0626\u0641 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u064a \u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u0635\u062d\u0627\u0628 \u0639\u0645\u0644 \u0623\u0648 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0648 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0623\u0648 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u0627\u0644\u0645\u0631\u0627\u0641\u0642 \u0648\u0627\u0644\u0645\u0645\u062b\u0644\u064a\u0646 \u0627\u0644\u062a\u0627\u0628\u0639\u064a\u0646 \u0644\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Case Participants
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the case participant record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0623\u0648 \u0627\u0644\u0645\u0631\u0634\u062d \u0623\u0648 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u0639\u0627\u0644\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u0639\u0627\u0644\u0629.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621 \u0644\u0648\u0638\u064a\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseParticipantsAndCaseMembers
# END NON-TRANSLATABLE
# BEGIN, CR00276833, ELG
ActionControl.Label.SpecifyTranslatorRequired=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
ActionControl.Label.SpecifyTranslatorRequired.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u0645\u0637\u0644\u0648\u0628 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.SpecifyTranslatorNotRequired=\u062a\u062d\u062f\u064a\u062f \u0639\u062f\u0645 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
ActionControl.Label.SpecifyTranslatorNotRequired.Help=\u062d\u062f\u062f \u0639\u062f\u0645 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
# END, CR00276833
# BEGIN, CR00223202, SW
List.Title.ClientRoleList=\u0643\u0634\u0641 \u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0639\u0645\u064a\u0644 
# END, CR00223202
