# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0644\u062a\u0648\u0641\u064a\u0631 \u0627\u0639\u0627\u0646\u0629 \u0645\u0639\u064a\u0646\u0629 \u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0624\u0647\u0644. \u0627\u0644\u0645\u062b\u0627\u0644 \u0639\u0644\u0649 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0642\u062f \u064a\u0643\u0648\u0646 \u0645\u0646\u062a\u062c \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0636\u062f \u0627\u0644\u0628\u0637\u0627\u0644\u0629. \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0646\u062f\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c \u0642\u062f \u062a\u0642\u062f\u0645 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646\u064a\u0629 \u0644\u0644\u0628\u0637\u0627\u0644\u0629 \u0627\u0644\u0649 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation=Automatic Overpayment Case Creation
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Help=This field indicates whether an over payment, discovered during reassessment of a case governed by this benefit product, should be automatically made into an over payment case. Yes indicates that an over payment case should automatically be created. No indicates that a task should be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount=Minimum Deduction Amount
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Help=Minimum amount for deductions taken from a case of this benefit product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate=Maximum Deduction Rate
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Help=Maximum rate for deductions taken from a case of this benefit product.
# END NON-TRANSLATABLE
Field.Label.MinPaymentAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.MinPaymentAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647 \u0628\u0639\u062f \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts=Use Rolled Up Reassessment Products
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts.Help=This field indicates whether changes to eligibility/entitlement, discovered during reassessment of a case governed by this benefit product, will result in the creation of a rolled up payment adjustment or a granular payment correction. 
# END NON-TRANSLATABLE
Field.Label.CertificationRequired=\u0627\u0644\u0634\u0647\u0627\u062f\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.CertificationRequired.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u064a\u062a\u0637\u0644\u0628 \u062a\u0631\u062e\u064a\u0635. \u0648\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
