# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2010, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0644\u0627\u062e\u062a\u0628\u0627\u0631 CPM API.
# START NON-TRANSLATABLE
PageTitle.TitleText=Sample Test Pages:
# END NON-TRANSLATABLE
# BEGIN, CR00348386, SS
# START NON-TRANSLATABLE
PageTitle.TitleText.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application. See release note CR00348386.
# END NON-TRANSLATABLE
# END, CR00348386
Field.StaticText.Shortcuts=\u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0635\u0631\u0629 \u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
Field.StaticText.Shortcuts.Help=\u062a\u0642\u062f\u0645 \u0631\u0648\u0627\u0628\u0637 \u0645\u0633\u0627\u0631\u0627\u062a \u0645\u062e\u062a\u0635\u0631\u0629 \u0644\u0627\u062e\u062a\u0628\u0627\u0631 CPM API.
ActionControl.Label.RosterLineItemSearch=\u0628\u062d\u062b \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629
ActionControl.Label.RosterLineItemSearch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u0628\u062d\u062b \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
ActionControl.RLISearchClient=\u0628\u062d\u062b \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u064a\u0644
ActionControl.RLISearchClient.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u064a\u0644 \u0644\u0628\u062d\u062b \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u064a\u0644.
Field.Text.RetrieveAmountPaid=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639 \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629
Field.Text.RetrieveAmountPaid.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639 \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639 \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
ActionControl.Label.RetrieveFacilityInformation=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a
ActionControl.Label.RetrieveFacilityInformation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a.
ActionControl.Label.CreateEmergencyPlacement=\u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0643\u064a\u0646 \u0637\u0627\u0631\u0626\u0629
ActionControl.Label.CreateEmergencyPlacement.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0643\u064a\u0646 \u0637\u0627\u0631\u0626\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0643\u064a\u0646 \u0637\u0627\u0631\u0626\u0629.
ActionControl.Label.DeletePlacement=\u062d\u0630\u0641 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
ActionControl.Label.DeletePlacement.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0644\u062d\u0630\u0641 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
ActionControl.Label.PlaceClient=\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644
ActionControl.Label.PlaceClient.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u064a\u0644.
ActionControl.Label.ActivePlacementsSearch=\u0628\u062d\u062b \u0639\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0641\u0639\u0627\u0644\u0629
ActionControl.Label.ActivePlacementsSearch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0639\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0628\u062d\u062b \u0639\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0641\u0639\u0627\u0644\u0629.
ActionControl.Label.SearchAvailablePlaces=\u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
ActionControl.Label.SearchAvailablePlaces.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
ActionControl.Label.TransferPlacementToCase=\u0646\u0642\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649
ActionControl.Label.TransferPlacementToCase.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0646\u0642\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649 \u0644\u0646\u0642\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649.
ActionControl.Label.UpdatePlacementPeriod=\u062a\u062d\u062f\u064a\u062b \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
ActionControl.Label.UpdatePlacementPeriod.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062b \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0644\u062a\u062d\u062f\u064a\u062b \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
ActionControl.Label.EnrollProvider=\u062a\u0633\u062c\u064a\u0644 \u0627\u0634\u062a\u0631\u0627\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
ActionControl.Label.EnrollProvider.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0627\u062f\u0631\u0627\u062c \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.RetrieveApprovalCheck=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629
ActionControl.Label.RetrieveApprovalCheck.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629.
Field.ViewPayBasedOnPaymentForRLI=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0627 \u062a\u0645 \u062f\u0641\u0639\u0647 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0645\u0624\u0634\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a RLI
Field.ViewPayBasedOnPaymentForRLI.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0627 \u062a\u0645 \u062f\u0641\u0639\u0647 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0645\u0624\u0634\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a RLI \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0649 RLI.
Field.ListSOAttendanceConfigForRLI=\u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629
# BEGIN, CR00260751, GP
Field.ListSOAttendanceConfigForRLI.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
Field.ListSOAttendanceConfigForSILI=\u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.ListSOAttendanceConfigForSILI.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u062d\u0636\u0648\u0631 SO \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260751
ActionControl.Label.RetrievePaymentInformation=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
ActionControl.Label.RetrievePaymentInformation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.RtrvPmtInfoForSA=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.RtrvPmtInfoForSA.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.UtlnForCaseParticipant=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.UtlnForCaseParticipant.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u062d\u0627\u0644\u0629.
Field.RtrvServiceDeliveryinfo=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.RtrvServiceDeliveryinfo.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629/\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.RtrvSILIInfo=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.RtrvSILIInfo.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.CreateReservation=\u062a\u0643\u0648\u064a\u0646 \u062d\u062c\u0632
ActionControl.Label.CreateReservation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u062d\u062c\u0632 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u062c\u0632.
Field.CreateSILIs=\u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.CreateSILIs.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.CreateServiceAuthorization=\u062a\u0643\u0648\u064a\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.CreateServiceAuthorization.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.VoucherDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u064a\u0635\u0627\u0644
ActionControl.Label.VoucherDetails.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u064a\u0635\u0627\u0644 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u064a\u0635\u0627\u0644.
ActionControl.Label.DeleteVoucherDetails=\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u064a\u0635\u0627\u0644
ActionControl.Label.DeleteVoucherDetails.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u064a\u0635\u0627\u0644 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u064a\u0635\u0627\u0644.
ActionControl.Label.ServiceGroupSearch=\u0628\u062d\u062b \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ServiceGroupSearch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0628\u062d\u062b \u0645\u062c\u0645\u0648\u0639\u0627\u062a  \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00260751, GP
ActionControl.Label.ServiceOfferingSearch=\u0628\u062d\u062b \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ServiceOfferingSearch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
# END, CR00260751
ActionControl.Label.CreateWaitList=\u062a\u0643\u0648\u064a\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631
ActionControl.Label.CreateWaitList.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u062e\u0627\u0644 \u0628\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
ActionControl.Label.ProviderMemberBackGroundCheckInformation=\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0630\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629
ActionControl.Label.ProviderMemberBackGroundCheckInformation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0630\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
ActionControl.Label.TaxonomySearch=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0634\u062f\u0629 - \u0627\u0644\u062a\u0635\u0646\u064a\u0641
ActionControl.Label.TaxonomySearch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0628\u062d\u062b \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.ProviderServiceByTerm = \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 - \u0627\u0644\u062a\u0635\u0646\u064a\u0641
ActionControl.Label.ProviderServiceByTerm.Help = \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0641\u0642\u0627 \u0644\u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0639\u0631\u0636 \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0644\u0634\u0631\u0637.
# BEGIN, CR00342112, PS
ActionControl.Label.RetrieveIndexedTerms=\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0641\u0647\u0627\u0631\u0633 - \u0627\u0644\u062a\u0635\u0646\u064a\u0641
ActionControl.Label.RetrieveIndexedTerms.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0641\u0647\u0627\u0631\u0633 - \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0644 \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u0641\u0647\u0631\u0633\u0629.
# END, CR00342112
ActionControl.Label.TriggerReassessment=\u0627\u0637\u0644\u0627\u0642 \u062d\u062f\u062b \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
ActionControl.Label.TriggerReassessment.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0637\u0644\u0627\u0642 \u062d\u062f\u062b \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0627\u0637\u0644\u0627\u0642 \u062d\u062f\u062b \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
