# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0645\u0647\u0627\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u062a\u064a  \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u062a\u0639\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0645\u0631 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0628\u0646\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0639\u0627\u062f\u0629 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0643\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0645 \u064a\u062f\u0648\u064a\u0627 \u0623\u064a\u0636\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# END, CR00169534, SR
PageTitle.StaticText1=\u0627\u0644\u0645\u0647\u0627\u0645
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Container.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Title.TaskID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Title.TaskID.Help=\u0631\u0642\u0645 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u0642\u0648\u0645 \u0630\u0644\u0643 \u0628\u062a\u0633\u0647\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0628\u062a\u0627\u0631\u064a\u062e \u0644\u0627\u062d\u0642.
Field.Title.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Title.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Title.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Title.Priority.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0645\u0630\u0643\u0631\u0629 \u0644\u0647\u0627 \u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0645 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0645 \u0639\u0627\u0644\u064a\u0629.
Field.Title.DueDate=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Title.DueDate.Help=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0647.
ActionControl.NewButton.label=\u062c\u062f\u064a\u062f
ActionControl.NewButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Tasks
# END NON-TRANSLATABLE
