# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Triage.description=\u0648\u0635\u0641 \u0627\u0644\u0641\u0631\u0632
Service.description=\u0648\u0635\u0641 \u0627\u0644\u062e\u062f\u0645\u0629
HomemakerServices.description=\u062e\u062f\u0645\u0629 \u063a\u064a\u0631 \u0637\u0628\u064a\u0629 \u0645\u0635\u0645\u0645\u0629 \u0644\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0642\u0627\u062f\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u062f\u0627\u0631\u0629 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0647\u0645 \u0627\u0644\u062c\u0633\u062f\u064a\u0629\u060c \u0648\u0644\u0643\u0646\u0647\u0645 \u064a\u062d\u062a\u0627\u062c\u0648\u0646 \u0627\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629 \u0645\u062d\u062f\u0648\u062f\u0629\u060c \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u062e\u0641\u064a\u0641\u0629 \u0648/\u0623\u0648 \u0627\u0644\u0631\u0641\u0642\u0629.
HomeManagementServices.description=\u062a\u0642\u062f\u0645 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0648\u0627\u0633\u0639\u0629 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645 \u0641\u064a \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u062a\u0644\u0628\u064a\u0629 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u0645\u0646\u0627\u0632\u0644\u0647\u0645 \u0644\u062a\u0645\u0643\u064a\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0627\u0644\u0645\u0633\u0646\u064a\u0646 \u0648\u0630\u0648\u064a \u0627\u0644\u0627\u0639\u0627\u0642\u0627\u062a \u0627\u0644\u062c\u0633\u062f\u064a\u0629 \u0645\u0646 \u0627\u0644\u0639\u064a\u0634 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644.
Accessibility.description=\u0627\u0644\u0645\u0639\u062f\u0627\u062a \u0648\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0644\u0644\u0623\u0634\u062e\u0627\u0635 \u0630\u0648\u064a \u0627\u0644\u0627\u0639\u0627\u0642\u0629. \u0648\u062a\u0634\u0645\u0644 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u060c \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u064a\u0648\u0645\u060c \u0627\u0644\u0646\u0642\u0644\u060c \u0627\u0644\u0633\u0643\u0646\u060c \u0627\u0639\u0627\u0646\u0627\u062a \u062f\u0639\u0645 \u0627\u0644\u0627\u0639\u0627\u0642\u0629.
RestrictiveDetention.description=\u0627\u0644\u0637\u0631\u0642 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0627\u062d\u062a\u062c\u0627\u0632 \u0627\u0644\u0623\u0641\u0631\u0627\u062f. \u062a\u0639\u062a\u0645\u062f \u062f\u0631\u062c\u0629 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632 \u0639\u0644\u0649 \u062d\u0627\u062c\u0629 \u0627\u0644\u0634\u062e\u0635 \u0644\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0648\u0627\u0644\u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629. \u0642\u062f \u0644\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0645\u0642\u0641\u0644\u0629 \u0645\u0637\u0644\u0648\u0628\u0629 \u062f\u0627\u0626\u0645\u0627 \u0644\u062a\u062d\u0642\u064a\u0642 \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632. \u0648\u0642\u062f \u0644\u0627 \u062a\u0639\u062f \u0627\u0644\u0628\u062f\u0627\u0626\u0644 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u060c \u0648\u0627\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629\u060c \u0648\u0627\u062d\u062a\u062c\u0627\u0632 \u0628\u062a\u0623\u0645\u064a\u0646 \u0641\u0631\u064a\u0642 \u0627\u0644\u0639\u0645\u0644 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0644\u0623\u0641\u0631\u0627\u062f.
CognitiveTherapy.description=\u0627\u0644\u0639\u0644\u0627\u062c \u0627\u0644\u0645\u0639\u0631\u0641\u064a \u0647\u0648 \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0625\u0631\u0634\u0627\u062f \u0648\u0627\u0644\u0639\u0644\u0627\u062c \u0627\u0644\u0646\u0641\u0633\u064a \u0648\u064a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628\u060c \u0648\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u063a\u0636\u0628\u060c \u0648\u0627\u0636\u0637\u0631\u0627\u0628\u0627\u062a \u0627\u0644\u0642\u0644\u0642.
ChildProtectiveServices.description=\u0634\u0631\u062d \u0644\u062e\u062f\u0645\u0627\u062a \u0648\u0642\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644
DropInChildDayCare.description=\u0634\u0631\u062d \u0627\u064a\u062f\u0627\u0639 \u0641\u064a \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u0644\u0644\u0637\u0641\u0644.
ChildCare.description=\u0648\u0635\u0641 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644.
TriageResult.description=\u0648\u0635\u0641 \u0646\u062a\u064a\u062c\u0629 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a
Dummy.description=\u0648\u0635\u0641 \u0648\u0647\u0645\u064a \u064a\u0641\u064a \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Finance.description=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645 \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0643\u0627\u0641\u064a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u0648\u0641\u064a\u0631\u0647 \u0644\u0643 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0643
FoodShelter.description=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u062a\u064a \u0633\u0648\u0641 \u062a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u063a\u0630\u0627\u0621 \u0648\u0627\u0644\u0645\u0623\u0648\u0649 \u0627\u0644\u0645\u0644\u0627\u0626 \u0644\u0643 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0643
PhysicalHealthDisability.description=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0631\u062f \u0627\u0644\u062a\u064a \u0633\u0648\u0641 \u062a\u0643\u0641\u0644 \u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0635\u062d\u064a\u0629 \u0648\u0627\u0644\u0646\u0638\u0627\u0641\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u0643 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0643
MedicalHealthSubsAbuse.description=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0648\u0631\u0629 \u0623\u0648 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0639\u0644\u0627\u062c\u064a\u0629 \u0644\u0643 \u0648/\u0623\u0648 \u0644\u0639\u0627\u0626\u0644\u062a\u0643
Safety.description=\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0648\u0627\u0631 \u0627\u0644\u062a\u064a \u062a\u0624\u0643\u062f \u0623\u0646 \u062d\u064a\u0627\u0629 \u0639\u0627\u0626\u0644\u062a\u0643 \u0641\u064a \u0628\u064a\u0626\u0629 \u0622\u0645\u0646\u0629 \u0648\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062f\u0639\u0645 \u0641\u064a \u0635\u0639\u0648\u0628\u0627\u062a \u0627\u0644\u062a\u0631\u0628\u064a\u0629
Education.description=\u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u062a\u064a \u0633\u062a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u062a\u0623\u0643\u062f \u062d\u0635\u0648\u0644 \u0623\u0637\u0641\u0627\u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u0627\u0644\u0645\u0646\u0627\u0633\u0628
Need.description=\u0647\u0630\u0627 \u064a\u0639\u062f \u0648\u0635\u0641 \u0639\u0627\u0644\u064a \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u0644\u0645\u0627 \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0643\u0645\u062a\u0637\u0644\u0628\u0627\u062a.
Finance.name=\u062a\u0645\u0648\u064a\u0644
FoodShelter.name=\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u063a\u0630\u0627\u0626\u064a\u0629/\u0627\u0644\u0645\u0623\u0648\u0649
PhysicalHealthDisability.name=\u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u062c\u0633\u062f\u064a\u0629/\u0627\u0644\u0627\u0639\u0627\u0642\u0629
MedicalHealthSubsAbuse.name=\u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0637\u0628\u064a\u0629/\u0627\u0633\u0627\u0621\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0642\u0627\u0642\u064a\u0631
Safety.name=\u0627\u0644\u0633\u0644\u0627\u0645\u0629
Education.name=\u0627\u0644\u062a\u0639\u0644\u064a\u0645
Alert.message=\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u0646\u0647 \u064a\u0648\u062c\u062f \u0634\u062e\u0635 \u0645\u0627 \u0641\u064a \u0645\u0646\u0632\u0644\u0643 \u0642\u062f \u064a\u0643\u0648\u0646 \u0641\u064a \u062e\u0637\u0631 \u062f\u0627\u0647\u0645. \u0628\u0631\u062d\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0631\u0642\u0645 911 \u0641\u064a \u0627\u0644\u062d\u0627\u0644 \u0644\u0644\u062a\u062d\u062f\u062b \u0645\u0639 \u0645\u0646 \u064a\u0645\u0643\u0646\u0647 \u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0634\u062e\u0627\u0635.
