# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u0639\u062f\u064a\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0639\u0642\u062f: 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0639\u0642\u062f\u0644. \u0648\u0641\u064a \u0643\u0644 \u0645\u0631\u0629 \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u0623\u064a \u062a\u0639\u062f\u064a\u0644\u060c \u0633\u064a\u062a\u0645 \u0632\u064a\u0627\u062f\u0629 \u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0628\u0645\u0642\u062f\u0627\u0631 1.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0642\u062f. \u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0648\u0642\u0641 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0627\u0644\u0639\u0642\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0642\u062f \u0647\u064a '\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631' \u0648\u062a\u062a\u063a\u064a\u0631 \u0627\u0644\u0649 '\u0641\u0639\u0627\u0644' \u0628\u0639\u062f \u0627\u0644\u062a\u0641\u0639\u064a\u0644.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0641\u0639\u064a\u0644\u0647.
# END, CR00205835
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u064a\u0648\u0645 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0642\u062f. 
Field.Label.User=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.User.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u0639\u0645\u0644 \u0641\u064a \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.AmendmentHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0639\u062f\u064a\u0644
ActionControl.Label.AmendmentHistory.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0639\u0642\u062f.
# BEGIN, CR00207545, SS
# BEGIN, CR00236707, PS
ActionControl.Label.ViewUtilizationContract=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.ViewUtilizationContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0630\u0627\u062a \u0633\u0639\u0631 \u062b\u0627\u0628\u062a.
# END, CR00236707
ActionControl.Label.MenuAttachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.MenuAttachments.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0639\u062f\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0639\u0642\u062f \u0627\u0644\u062a\u0639\u062f\u064a\u0644.
# BEGIN, CR00235795, PS 
ActionControl.Label.ViewUtilizationContractProviderOfferings=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
ActionControl.Label.ViewUtilizationContractProviderOfferings.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a. 
ActionControl.Label.viewUtilizationContractPerformanceMeasure=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
ActionControl.Label.viewUtilizationContractPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0631\u0641\u0642.
# END, CR00235795 
# END, CR00207545
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.UtilizationContracts
# END NON-TRANSLATABLE
