# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646) \u0644\u062f\u064a\u0647 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0643\u0648\u0646 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0645\u0646 \u0646\u0635 \u0631\u0623\u0633 \u0648\u0643\u0634\u0641 \u0628\u0628\u0646\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u0646\u0635 \u0627\u0644\u0631\u0623\u0633 \u0647\u0648 \u0633\u062c\u0644 \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0647\u064a \u0633\u062c\u0644\u0627\u062a \u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u064a\u0646.
PageTitle.StaticText1=\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0631\u062f\u0648\u062f \u062a\u0623\u0645\u064a\u0646 \u062c\u062f\u064a\u062f \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
ActionControl.Label.ViewHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.ViewHistory.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0639\u0644\u0649 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Period=\u0627\u0644\u0641\u062a\u0631\u0629
Field.Title.Period.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0628\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0635\u062d\u064a\u062d\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c 1999.
Field.Title.TotalAmount=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Title.TotalAmount.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0627\u062a\u062d\u0627\u062f \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641 \u0648\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Title.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Title.ReceiptDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0644\u0645\u0631\u062f\u0648\u062f \u062a\u0623\u0645\u064a\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.InsuranceContributions
# END NON-TRANSLATABLE
