# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u062a\u0623\u0645\u064a\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646) \u0644\u062f\u064a\u0647 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0643\u0648\u0646 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0645\u0646 \u0646\u0635 \u0631\u0623\u0633 \u0648\u0643\u0634\u0641 \u0628\u0628\u0646\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u0646\u0635 \u0627\u0644\u0631\u0623\u0633 \u0647\u0648 \u0633\u062c\u0644 \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0647\u064a \u0633\u062c\u0644\u0627\u062a \u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u064a\u0646.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
ActionControl.Label.ViewInsurRet=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
ActionControl.Label.ViewInsurRet.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u0649
ActionControl.Label.History.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0639\u0644\u0649 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.FurtherDetails=\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.FurtherDetails.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory=View History
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory.Help=You can press the View History button to view the history of changes made to the insurance return.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0631\u062f\u0648\u062f \u062a\u0623\u0645\u064a\u0646 \u062c\u062f\u064a\u062f \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Period=\u0627\u0644\u0641\u062a\u0631\u0629
Field.Label.Period.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0628\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0635\u062d\u064a\u062d\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c 1999.
Field.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062f\u0641\u0639 \u0627\u062c\u0628\u0627\u0631\u064a.
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0643\u0627\u0645\u0644 \u0623\u0648 \u063a\u064a\u0631 \u0643\u0627\u0645\u0644 \u0623\u0648 \u062a\u0634\u063a\u064a\u0644.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Cluster.Title.Contributions=\u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a
Field.Label.TotalEmployer=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0633\u0627\u0647\u0645\u0629 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.TotalEmployer.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641.
Field.Label.TotalEmployee=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0644
Field.Label.TotalEmployee.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641.
Field.Label.TotalContributionAmount=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.TotalContributionAmount.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0627\u062a\u062d\u0627\u062f \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641 \u0648\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.TotalPayroll=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0631\u062a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646
Field.Label.TotalPayroll.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0645\u0631\u062a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639 \u0645\u0631\u062a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u064a\u0646 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627  \u0644\u0645\u0644\u0627\u0626\u0645\u0629 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a\u0646 \u0642\u0627\u0645\u0648\u0627 \u0628\u062a\u0639\u064a\u0646 \u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0636\u0627\u0641\u064a\u064a\u0646.
List.Title.LineItems=\u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641
List.Title.LineItems.Help=\u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062c\u0627\u0639.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.EmployeeName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0648\u0638\u0641
Field.Label.EmployeeName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0648\u0638\u0641. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0648\u0638\u0641 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0648\u0638\u0641.
Field.Label.TotalContribution=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.TotalContribution.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0644\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062c\u0645\u0639 \u0644\u0644\u0645\u0648\u0638\u0641 \u0648\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.NumberUnits=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a 
Field.Label.NumberUnits.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641. \u0642\u062f \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0623\u0648 \u0644\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0644 \u0644\u0645\u0637\u0627\u0644\u0628\u0627\u062a \u0645\u0639\u064a\u0646\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0628\u0637\u0627\u0644\u0629. \u0648\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0642\u062f\u0627\u0631 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0627\u062f\u0644 \u0648\u062d\u062f\u0629 \u0648\u0627\u062d\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.InsuranceContributions
# END NON-TRANSLATABLE
