# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0639\u0631\u0641 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0649 \u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResult=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0637\u0644\u0628. \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 '\u0645\u0641\u062a\u0648\u062d' \u0623\u0648 '\u0645\u063a\u0644\u0642' \u0623\u0648 '\u062c\u0627\u0647\u0632 \u0644\u0644\u0623\u062d\u0643\u0627\u0645'
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0637\u0644\u0628
Field.Label.ApplicationReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0637\u0644\u0628
Field.Label.ApplicationReference.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u0637\u0644\u0628. \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062f\u0627\u062e\u0644\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0627\u0644\u0645\u0642\u062f\u0645 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0630\u0627 \u062a\u0642\u062f\u0645 \u0628\u0637\u0644\u0628
Field.Label.CaseReferenceList=\u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReferenceList.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0637\u0644\u0628
Field.Label.ApplicationReferenceList=\u0627\u0644\u0637\u0644\u0628
Field.Label.ApplicationReferenceList.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u0637\u0644\u0628. \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062f\u0627\u062e\u0644\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0627\u0644\u0645\u0642\u062f\u0645 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0630\u0627 \u062a\u0642\u062f\u0645 \u0628\u0637\u0644\u0628
Field.Label.ApplicationReceivedFrom=\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0630\u0649 \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647
Field.Label.ApplicationReceivedFrom.Help=\u064a\u0642\u064a\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0649 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u062a\u0627\u0631\u064a\u062e \u0637\u0644\u0628 \u0641\u0649 \u0623\u0648 \u0628\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.Client=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Client.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637 \u0628\u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0642\u064a\u0627\u0633 \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0648\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0649 \u0627\u0644\u0645\u062c\u0627\u0644. \u0633\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0644 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u0649 \u064a\u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0634\u0627\u0631\u0643 \u062d\u0627\u0644\u0629 \u0641\u064a\u0647\u0627 \u0627\u0645\u0627 \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 '\u0639\u0645\u064a\u0644 \u0623\u0648\u0644\u0649' \u0623\u0648 '\u0639\u0636\u0648' \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b
Field.Label.Clients=\u0627\u0644\u0639\u0645\u0644\u0627\u0621
Field.Label.Clients.Help=\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
Field.Label.Programs.Help=\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0637\u0644\u0628
