# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.LegislationID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a
Field.Label.LegislationID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629. \u0642\u062f \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RuleConjunction=\u0631\u0628\u0637 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleConjunction.Help=\u0631\u0628\u0637 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0627\u0642\u062a\u0631\u0627\u0646 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. And: \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. (2. Or: \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.ExecutionMode=\u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630
Field.Label.ExecutionMode.Help=\u0627\u0644\u0646\u0645\u0637 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0637 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. \u0627\u064a\u0642\u0627\u0641 \u0639\u0646\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c: \u064a\u062a\u0645 \u0627\u064a\u0642\u0627\u0641 \u062a\u0646\u0647\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0646\u062f\u0645\u0627 \u062a\u0635\u0628\u062d \u0646\u062a\u0627\u0626\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0645\u062a\u0627\u062d\u0629. (2. \u062a\u0646\u0641\u064a\u0630 \u0643\u0644: \u0644\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Field.Label.Summary.Help=\u0645\u0624\u0634\u0631 \u0645\u0644\u062e\u0635 \u0627\u0644\u0628\u0646\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Field.Label.Highlight=\u0627\u0638\u0647\u0627\u0631
Field.Label.Highlight.Help=\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0624\u0634\u0631. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0641\u0627\u0634\u0644\u0629 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0644\u0648\u0646 \u0645\u062e\u062a\u0644\u0641.
Field.Label.AssessmentQueryMode=\u0646\u0645\u0637 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.AssessmentQueryMode.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0637 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647\u0627 \u0639\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629. \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0637 \u0647\u064a 1. \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f: \u0644\u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0648\u064a\u062a\u0645 \u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u0643\u0644 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. 2. \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0628\u0646\u062f \u0648\u0627\u062d\u062f: \u0644\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f.
Field.Label.LoopExecutionMode=\u0646\u0645\u0637 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629
Field.Label.LoopExecutionMode.Help=\u064a\u0642\u0648\u0645 \u0646\u0645\u0637 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0637\u0628\u0642\u0627 \u0644\u0647\u0627 \u062a\u0639\u062f \u0645\u062a\u062d\u0642\u0642\u0629 \u0628\u0646\u062c\u0627\u062d. \u0643\u0645\u0627 \u0623\u0646\u0647 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0642\u0641 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629 \u062a\u0639\u062f \u0645\u0639\u0631\u0648\u0641\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. \u0646\u062c\u0627\u062d \u0641\u064a \u0643\u0644: \u0633\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629 \u0644\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f \u0641\u064a RDO \u0644\u0644\u0643\u0634\u0641. \u0644\u0646 \u062a\u062a\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f \u0641\u064a   RDO \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d. (2. \u0646\u062c\u0627\u062d \u0641\u064a \u0648\u0627\u062d\u062f: \u0633\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629 \u0644\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f \u0641\u064a RDO \u0644\u0644\u0643\u0634\u0641. \u0644\u0646 \u062a\u062a\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0641\u064a RDO \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d. (3. \u0646\u062c\u0627\u062d \u0641\u064a \u0643\u0644 - \u0627\u064a\u0642\u0627\u0641 \u0639\u0646\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c: \u0633\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062d\u0644\u0642\u0629 \u062d\u062a\u0649 \u062a\u0638\u0647\u0631 \u0627\u0644\u0646\u062a\u0627\u0626\u062c. \u0644\u0646 \u062a\u062a\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f \u0641\u064a RDO \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d.
Field.Label.ListRulesDataObject=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.ListRulesDataObject.Help=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u064a\u0639\u062f \u0646\u0648\u0639\u0627 \u062e\u0627\u0635\u0629 \u0645\u0646  RDO \u0648\u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u062a\u0647 \u0643\u0645\u0635\u0641\u0648\u0641\u0629 \u0623\u0648 \u0643\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f RDO. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0634\u0627\u0631\u0629 \u0627\u0644\u0628\u062d\u062b \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0627\u062c\u0647\u0627.
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0642\u062f \u062a\u0645 \u0628\u0646\u062c\u0627\u062d.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0645 \u064a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d.
# START NON-TRANSLATABLE
Help.Related.1="Rule List Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
