# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.Title=\u0633\u062c\u0644 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.AttendeeDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631
Cluster.Label.NarrativeDetails=\u0639\u0631\u0636 \u0627\u0644\u0623\u062e\u0628\u0627\u0631
Cluster.Label.AttachmentDetails=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
Cluster.Label.AttachmentDescriptionDetails=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u0641
Field.Label.Purpose=\u0627\u0644\u063a\u0631\u0636
Field.Label.Purpose.Help=\u0627\u0644\u063a\u0631\u0636 \u0623\u0648 \u0633\u0628\u0628 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u062d\u062f\u0648\u062b \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u0646\u0632\u0644\u060c \u0627\u0644\u0645\u062f\u0631\u0633\u0629\u060c \u0627\u0644\u0645\u0643\u062a\u0628.
# BEGIN, CR00140531, CL
Field.Label.LocationDescription=\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationDescription.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0634\u0631\u062d \u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# END, CR00140531
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062c\u0627\u0631\u064a \u0627\u062c\u0631\u0627\u0621\u0647\u060c \u0645\u062b\u0644\u060c \u0632\u064a\u0627\u0631\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0645\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u0648\u062c\u0647\u0627 \u0644\u0648\u062c\u0647.
Field.Label.Author=\u0627\u0644\u0645\u0624\u0644\u0641
Field.Label.Author.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.CaseParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseParticipant.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0633\u062c\u0644
Field.Label.Participant.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.ParticipantName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0633\u062c\u064a\u0644\u0647.
Field.Label.User=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.User.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062c\u0644 \u0641\u064a \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a.
Cluster.Description.CaseParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u0636\u0648\u0631 \u064a\u0639\u062f \u0623\u062d\u062f \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0643\u0634\u0641 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.RegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.UnRegisteredParticipant=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u0636\u0648\u0631 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0628\u0623\u0633\u0641\u0644.
Cluster.Description.User=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u0636\u0648\u0631 \u064a\u0639\u062f \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u062d\u062b \u0628\u0623\u0633\u0641\u0644.
Field.Label.ConcernCaseParticipant=\u0645\u062a\u0639\u0644\u0642 \u0628\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.ConcernCaseParticipant.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0639\u062a\u0628\u0631\u0629 \u0644\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0627\u0644\u062d\u0627\u0642 \u0645\u0644\u0641 \u0645\u0646 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629\u060c\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0639\u0631\u0627\u0636. \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0642\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.FileLocation=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0645\u0644\u0641 \u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.FileReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.DocumentType=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0644\u062d\u0642\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u0642 \u0627\u0644\u062e\u0637\u0627\u0628 \u0623\u0648 \u0627\u0644\u0637\u0644\u0628. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.AttachmentDescription=\u0627\u0644\u0648\u0635\u0641
Field.Label.AttachmentDescription.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
