# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062f\u0644\u064a\u0644: \ 
PageTitle.Description=\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649 \u0645\u0645\u0627 \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0645\u0631\u0627\u062c\u0639\u0629 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647 \u0628\u0623\u0633\u0641\u0644 \u0648\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0645\u0642\u0627\u0631\u0646\u0629 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062d\u062f\u062f \u0645\u0642\u0627\u0631\u0646\u0629.
# BEGIN, CR00127583, CL
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644\u0647 \u0628\u062d\u0627\u0644\u0629 \u0623\u062e\u0631\u0649. \u0628\u0639\u062f \u0627\u062e\u062a\u0628\u0627\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u0637\u0627\u0628\u0642\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0642\u0628\u0648\u0644 \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062f\u0644\u064a\u0644. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0637\u0627\u0628\u0642\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062d\u0644 \u0627\u0644\u062f\u0644\u064a\u0644.
# END, CR00127583
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0628\u062a\u0637\u0628\u064a\u0642 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0639\u0644\u0649 \u0643\u0644 \u0633\u062c\u0644 \u062f\u0644\u064a\u0644 \u0645\u062d\u062f\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence=Identical Evidence
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence.Help=Evidence records that are to be shared onto this case via Identical Evidence Sharing.
# END NON-TRANSLATABLE
List.NonIdenticalEvidence=\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642
List.NonIdenticalEvidence.Help=\u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0637\u0627\u0628\u0642.
List.Title.Resolved=\u062a\u0645 \u062d\u0644\u0647
List.Title.Event=\u0627\u0644\u062d\u062f\u062b
List.Title.EvidenceType=\u0627\u0644\u062f\u0644\u064a\u0644
List.Title.EvidenceAffected=\u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u0623\u062b\u0631
List.Title.Name=\u0627\u0644\u0627\u0633\u0645
List.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
List.Title.Source=\u0627\u0644\u0645\u0635\u062f\u0631
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Compare=\u0645\u0642\u0627\u0631\u0646\u0629
# BEGIN, CR00127583, CL
ActionControl.Label.Compare.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0642\u0627\u0631\u0646\u0629 \u0648\u0630\u0644\u0643 \u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0645\u062b\u0644 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u0646\u0648\u0639 \u0645\u062e\u062a\u0644\u0641 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u062a\u0623\u062b\u064a\u0631 \u0639\u0644\u064a\u0647  \u0628\u0648\u0627\u0633\u0637\u0629 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
# END, CR00127583
# BEGIN, CR00249136, PB
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EvidenceBroker.ProcessingSharedEvidence
# END NON-TRANSLATABLE
# END, CR00249136
