# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
# BEGIN, CR00236707, PS
# START NON-TRANSLATABLE
ActionControl.Label.Transfer=Transfer to Provider
# END NON-TRANSLATABLE
# END, CR00236707
# START NON-TRANSLATABLE
ActionControl.Label.Transfer.Help=Opens the Confirm Transfer of Enquiry to Enrolled Provider page.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
ActionControl.Label.Transfer.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close Enquiry
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
ActionControl.Label.ViewRelatedProvider=\u0645\u0634\u0627\u0647\u062f\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
ActionControl.Label.ViewRelatedProvider.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
# BEGIN, CR00291519, HK
# START NON-TRANSLATABLE
Cluster.Title.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Name.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00291519.
# END NON-TRANSLATABLE
Cluster.Title.Addresses=\u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646
Cluster.Title.PrimaryAddress.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0634\u062e\u0635. \u064a\u0639\u062f \u0623\u0645\u0631\u0627 \u0627\u0644\u0632\u0627\u0645\u064a\u0627 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0633\u0637\u0631 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u0643\u0649 \u062a\u0633\u062a\u0645\u0631 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635. \u0648\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Cluster.Title.PhoneNumbers=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.Title.Help=\u0644\u0642\u0628 \u0627\u0644\u0634\u062e\u0635.
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Name of the Provider.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00291519.
# END NON-TRANSLATABLE
Field.Label.EnquiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.EnquiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0639\u0645\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
# BEGIN, CR00208276, PS
# START NON-TRANSLATABLE
Field.Label.PrimaryCategory=Provider Category
# END NON-TRANSLATABLE
# END, CR00208276
# START NON-TRANSLATABLE
Field.Label.PrimaryCategory.Help=Indicates whether the category is the primary category for that provider.Once set for a particular provider category, the primary indicator can only be removed by setting the primary indicator for another category.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.PrimaryCategory.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00291519.
# END NON-TRANSLATABLE
# BEGIN, CR00206896, SS
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.ReceivedBy=\u062a\u0645 \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.ReceivedBy.Help=\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status of an enquiry. When an enquiry is created is is open when closed or transferred to a registered provider it changes to closed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00291519.
# END NON-TRANSLATABLE
# BEGIN, CR00208276, PS
Field.Label.CategoryType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
# END, CR00208276
Field.Label.CategoryType.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u0639\u064a\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0646\u0632\u0644 \u0627\u0644\u062a\u0628\u0646\u064a (\u0627\u0644\u062a\u0635\u0646\u064a\u0641) \u064a\u0643\u0648\u0646 \u0628\u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u0645\u0646\u0632\u0644 \u062a\u0628\u0646\u064a \u0645\u0624\u0633\u0633\u0629\u060c \u0645\u0646\u0632\u0644 \u062a\u0628\u0646\u064a \u062e\u0627\u0635\u060c \u0645\u0646\u0632\u0644 \u0631\u0639\u0627\u064a\u0629 \u0645\u0624\u0633\u0633\u064a\u060c \u0645\u0646\u0632\u0644 \u062a\u0645\u0631\u064a\u0636.
Field.Label.HomeAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Field.Label.HomeAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631.
Field.Label.WorkAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644
Field.Label.WorkAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631.
Field.Label.HomePhone=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Field.Label.HomePhone.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.WorkPhone=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644
Field.Label.WorkPhone.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.MobilePhone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644
Field.Label.MobilePhone.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Cluster.Label.Availability=\u0627\u062a\u0627\u062d\u0629 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Cluster.Label.AdditionalInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
Field.Label.TimeOfContact.Help=\u0648\u0642\u062a \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.NoOfChildren=\u0639\u062f\u062f \u0627\u0644\u0623\u0628\u0646\u0627\u0621
Field.Label.NoOfChildren.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u062d\u0627\u0644\u064a\u0627 \u0628\u0623\u0633\u0631\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0644 \u0627\u0644\u0649 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Field.Label.AdditionalName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0627\u0636\u0627\u0641\u064a
Field.Label.AdditionalName.Help=\u0639\u0646\u062f\u0645\u0627 \u064a\u0648\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0632\u0648\u062c\u060c \u0641\u0647\u0630\u0627 \u064a\u0645\u062b\u0644 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0623\u062e\u0631 \u0645\u0646 \u0627\u0644\u0632\u0648\u062c.
Field.Label.ReasonForEnquiry=\u0633\u0628\u0628 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.ReasonForEnquiry.Help=\u0633\u0628\u0628 \u0642\u064a\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0628\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u062d\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u0638\u064a\u0641 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.MeetingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.PrefferedSession=\u0627\u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PrefferedSession.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0623\u0648 \u062c\u0644\u0633\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 (\u0627\u0644\u0623\u0634\u062e\u0627\u0635) \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646\u0647\u0627 \u0631\u063a\u0628\u0629 \u0641\u064a \u062d\u0636\u0648\u0631\u0647\u0627. \u0648\u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0648\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u0636\u0644.
Field.Label.ConfirmMeetDetails=\u062a\u0623\u0643\u064a\u062f \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.ConfirmMeetDetails.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644 \u0642\u062f \u062a\u0645 \u062a\u0623\u0643\u064a\u062f\u0647\u0627 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 (\u0627\u0644\u0623\u0634\u062e\u0627\u0635) \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ScheduledMeeting=\u0627\u062c\u062a\u0645\u0627\u0639 \u0645\u062c\u062f\u0648\u0644
Field.Label.ScheduledMeeting.Help=\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u062a\u0639\u0645\u0644 \u0628\u062c\u062f\u0648\u0644\u062a\u0647 \u0644\u0644\u062d\u0636\u0648\u0631. \u0648\u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0648\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u0636\u0644.
Field.Label.AttendedMeeting=\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.AttendedMeeting.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0642\u062f \u062a\u0645 \u062d\u0636\u0648\u0631\u0647 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ObtainApplForm=\u0642\u0627\u0645 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628
Field.Label.ObtainApplForm.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u062f \u0642\u0627\u0645 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0639\u0646\u062f \u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644.
# START NON-TRANSLATABLE
Field.Label.Reason=Reason
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Reason.Help=Reason for the person's citizenship. Your system administrator can add a new reason via the Code Tables page (see "Code Tables" in the C\u00faram Administration Guide).
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Reason.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00291519.
# END NON-TRANSLATABLE
# BEGIN, CR00100280, GYH
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
# BEGIN, CR00380476, MR
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u062e\u0629 \u0648\u0631\u0642\u064a\u0629\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u0627\u0644\u062e.
# END, CR00380476
# END, CR00205835
# END, CR00100280
# END, CR00291519
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderLifecycle
# END NON-TRANSLATABLE
# END, CR00236113
