# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645. \u062d\u064a\u062b \u064a\u0642\u0648\u0645 \u0628\u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062a\u0645\u0644\u0629 \u0644\u0637\u0644\u0628 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# BEGIN, CR00235784, GP
PageTitle.StaticText1=\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
# END, CR00235784
# BEGIN, CR00234082, GP
ActionControl.Label.Previous=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Previous.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u0628\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# END, CR00234082
ActionControl.Label.Finish=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Finish.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Details.Help=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0644 \u0627\u0644\u0649 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Field.Label.AdditionalName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0627\u0636\u0627\u0641\u064a
Field.Label.AdditionalName.Help=\u0639\u0646\u062f\u0645\u0627 \u064a\u0648\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0632\u0648\u062c\u060c \u0641\u0647\u0630\u0627 \u064a\u0645\u062b\u0644 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0623\u062e\u0631 \u0645\u0646 \u0627\u0644\u0632\u0648\u062c. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645 James Smith \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0632\u0648\u062c\u062a\u0647 Carol \u0648\u0646\u0641\u0633\u0647 \u0627\u0644\u0630\u064a\u0646 \u064a\u0631\u064a\u062f\u0648\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646\u0648\u0627 \u0622\u0628\u0627\u0621 \u0628\u0627\u0644\u062a\u0628\u0646\u064a. \u0633\u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0633\u0645 \u062c\u064a\u0645\u0633 \u0633\u0645\u064a\u062b \u0648\u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0627\u0636\u0627\u0641\u064a \u0647\u0648 \u0643\u0627\u0631\u0648\u0644 \u0633\u0645\u064a\u062b.
Field.Label.EnquiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.EnquiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0639\u0645\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.ReasonForEnquiry=\u0633\u0628\u0628 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.ReasonForEnquiry.Help=\u0633\u0628\u0628 \u0642\u064a\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0628\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u062d\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u0638\u064a\u0641 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.NoOfChildren=\u0639\u062f\u062f \u0627\u0644\u0623\u0628\u0646\u0627\u0621
Field.Label.NoOfChildren.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u062d\u0627\u0644\u064a\u0627 \u0628\u0623\u0633\u0631\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0644 \u0627\u0644\u0649 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Cluster.Title.HomeAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Cluster.Title.HomeAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631.
Cluster.Title.WorkAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644
Cluster.Title.WorkAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631.
Cluster.Title.HomePhoneNumber=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Cluster.Title.HomePhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.HomePhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.HomePhoneCountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644.
Field.Label.HomePhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.HomePhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644.
Field.Label.HomePhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.HomePhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644.
Field.Label.HomePhoneExtension=\u0627\u0644\u0631\u0627\u0628\u0637
Field.Label.HomePhoneExtension.Help=\u0631\u0642\u0645 \u0627\u0644\u0644\u0627\u062d\u0642\u0629 \u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644.
Cluster.Title.WorkPhoneNumber=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644
Cluster.Title.WorkPhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.WorkPhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.WorkPhoneCountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WorkPhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.WorkPhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WorkPhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.WorkPhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WorkPhoneExtension=\u0627\u0644\u0631\u0627\u0628\u0637
Field.Label.WorkPhoneExtension.Help=\u0631\u0642\u0645 \u0627\u0644\u0644\u0627\u062d\u0642\u0629 \u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644.
Cluster.Title.MobilePhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644
Cluster.Title.MobilePhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.MobilePhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.MobilePhoneCountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644.
Field.Label.MobilePhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.MobilePhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644.
Field.Label.MobilePhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.MobilePhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644.
Field.Label.MobilePhoneExtension=\u0627\u0644\u0631\u0627\u0628\u0637
Field.Label.MobilePhoneExtension.Help=\u0631\u0642\u0645 \u0627\u0644\u0644\u0627\u062d\u0642\u0629 \u0644\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644.
Cluster.Title.ProviderCategoryType=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0623\u0648\u0644\u064a \u0648\u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645
# BEGIN, CR00147248, SK
Field.Label.Category=\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0646\u0648\u0639
# END, CR00147248
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647\u060c \u0645\u062b\u0644\u060c \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646\u060c \u0648\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0648\u0627\u0644\u0645\u0645\u0627\u0631\u0633 \u0627\u0644\u0637\u0628\u064a\u060c \u0648\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0642\u0627\u0631\u0628.
Cluster.Title.MeetingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.PreferredSession=\u0627\u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredSession.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0623\u0648 \u062c\u0644\u0633\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 (\u0627\u0644\u0623\u0634\u062e\u0627\u0635) \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646\u0647\u0627 \u0631\u063a\u0628\u0629 \u0641\u064a \u062d\u0636\u0648\u0631\u0647\u0627. \u0648\u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0648\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u0636\u0644.
Field.Label.ConfirmedMeetingDetails=\u062a\u0623\u0643\u064a\u062f \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.ConfirmedMeetingDetails.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644 \u0642\u062f \u062a\u0645 \u062a\u0623\u0643\u064a\u062f\u0647\u0627 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 (\u0627\u0644\u0623\u0634\u062e\u0627\u0635) \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ScheduledMeeting=\u0627\u062c\u062a\u0645\u0627\u0639 \u0645\u062c\u062f\u0648\u0644
Field.Label.ScheduledMeeting.Help=\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u062a\u0639\u0645\u0644 \u0628\u062c\u062f\u0648\u0644\u062a\u0647 \u0644\u0644\u062d\u0636\u0648\u0631. \u0648\u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0648\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u0636\u0644.
Field.Label.AttendedMeeting=\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Field.Label.AttendedMeeting.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0642\u062f \u062a\u0645 \u062d\u0636\u0648\u0631\u0647 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ObtainedApplicationForm=\u0642\u0627\u0645 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628
Field.Label.ObtainedApplicationForm.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0637\u0627\u0644\u0628 \u0644\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0627\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u062f \u0642\u0627\u0645 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0639\u0646\u062f \u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644.
# BEGIN, CR00100280, GYH
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
# BEGIN, CR00380476, MR
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u062e\u0629 \u0648\u0631\u0642\u064a\u0629\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u0627\u0644\u062e. 
# END, CR00380476
# END, CR00205835
# END, CR00100280
Cluster.Title.AvailabilityForContact=\u0627\u062a\u0627\u062d\u0629 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Cluster.Title.AvailabilityForContact.Help=\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
Cluster.Title.AdditionalInformation.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderLifecycle
# END NON-TRANSLATABLE
# END, CR00236113
