# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.Reserve=\u062d\u0641\u0638
ActionControl.Label.Reserve.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0648\u062a\u0627\u0631\u064a\u062e \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u062d\u062c\u0632 \u0645\u0647\u0629 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0623\u0637\u0648\u0644 \u0641\u062a\u0631\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u063a\u064a\u0631 \u0628\u064a\u0626\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062d\u062c\u0632\u0647\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062a\u063a\u064a\u0631 \u0644\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0623\u0637\u0648\u0644 \u0641\u062a\u0631\u0629 \u0628\u0635\u0631\u0641 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u062d\u062c\u0648\u0632\u0629\u060c \u0633\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0647\u0645\u0629\u060c \u0648\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Details=Select the work queue from which you would like to get the next available task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.WorkQueue=\u0635\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Label.WorkQueue.Help=\u0627\u0633\u0645 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. 
# BEGIN, CR00222879, SW
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.InboxTopic
# END NON-TRANSLATABLE
# END, CR00222879
