# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629.
PageTitle.StaticText1=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the reserved task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID=Task ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID.Help=The unique reference number of the task. This is automatically generated by the system when the task is created.
# END NON-TRANSLATABLE
Field.Title.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Title.Subject.Help=\u0645\u0644\u062e\u0635 \u0642\u0635\u064a\u0631 \u0644\u0647\u062f\u0641 \u0623\u0648 \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Title.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Title.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0627\u0644\u064a\u0629\u060c \u0645\u062a\u0648\u0633\u0637\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629.
Field.Title.ReservedDate=\u0628\u062f\u0621 \u0627\u0644\u0639\u0645\u0644
Field.Title.ReservedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Title.DeadlineDate=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Title.DeadlineDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0627\u062a\u0645\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u062a\u062d\u060c \u0627\u063a\u0644\u0627\u0642 \u0648\u0647\u0643\u0630\u0627.
ActionControl.Label.AddComment=\u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628
ActionControl.Label.AddComment.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628 \u0627\u0644\u0649 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.UpdateTimeWorked=\u062a\u062d\u062f\u064a\u062b \u0648\u0642\u062a \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.UpdateTimeWorked.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u062f\u064a\u062b \u0648\u0642\u062a \u0627\u0644\u0639\u0645\u0644 \u0644\u062a\u062d\u062f\u064a\u062b \u0648\u0642\u062a \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.EditPriority=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
ActionControl.Label.EditPriority.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.EditDeadline=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
ActionControl.Label.EditDeadline.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.MakeAvailable=\u0627\u062a\u0627\u062d\u0629
ActionControl.Label.MakeAvailable.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u0639\u0644\u0647 \u0645\u062a\u0627\u062d\u0627 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0647\u0645.
ActionControl.Label.Forward=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647
ActionControl.Label.Forward.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0635\u0641 \u0639\u0645\u0644\u060c \u0639\u0646\u0635\u0631 \u0645\u0624\u0633\u0633\u0629 \u0622\u062e\u0631.
ActionControl.Label.Reallocate=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635
ActionControl.Label.Reallocate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Defer=\u062a\u0623\u062c\u064a\u0644
ActionControl.Label.Defer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0623\u062c\u064a\u0644 \u0644\u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0644\u0627\u062d\u0642\u064a\u0646.
ActionControl.Label.Restart=\u0627\u0639\u0627\u062f\u0629 \u0628\u062f\u0621
ActionControl.Label.Restart.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u0628\u062f\u0621 \u0644\u0627\u0639\u0627\u062f\u0629 \u0628\u062f\u0621 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.MyTasksListTopic
# END NON-TRANSLATABLE
