# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u0639\u0631 \u0627\u0644\u062a\u0639\u0627\u0642\u062f \u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00200160, PS
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0633\u0648\u064a\u0629 \u0633\u0639\u0631 \u0627\u0644\u062a\u0639\u0627\u0642\u062f
# END, CR00200160
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00155629, ASN
ActionControl.Label.Close=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00155629
Field.Label.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# BEGIN, CR00260703, GP
Field.Label.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.MinimumAmountOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.MinimumAmountOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $90\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $90 (\u062f\u0641\u0639 \u0637\u0628\u0642\u0627 \u0644\u0644\u0641\u0648\u0627\u062a\u064a\u0631) \u0623\u0648 $100 (\u062f\u0641\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629)\u060c \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.MaximumAmountOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.MaximumAmountOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
Field.Label.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260703
Field.Label.FixedAmountOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629
Field.Label.FixedAmountOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u0644\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.UsingServiceInvoicestoProcessPayments
# END NON-TRANSLATABLE
