# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0630\u064a \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0647\u0648 \u062a\u0642\u064a\u064a\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u062b\u0644\u0649. \u064a\u062a\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.Options=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.VersionDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0633\u062e\u0629
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Outcomes=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0635\u062f\u0627\u0631 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
# BEGIN, CR00198884
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
# END, CR00198884
ActionControl.Label.CreateNewVersion.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u062c\u062f\u064a\u062f\u0629. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0641\u0642\u0637.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644 xxxx.
ActionControl.Label.Clone=\u0646\u0633\u062e
ActionControl.Label.Clone.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0646\u0633\u062e.
ActionControl.Label.EditMatrix=\u062a\u062d\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629
ActionControl.Label.ViewMatrix=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629
ActionControl.Label.ViewMatrix.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627.
# END, CR00205835
ActionControl.Label.EditMatrix.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.AssociateOutcomes=\u0631\u0628\u0637 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.AssociateOutcomes.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u062a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0631\u0641\u0627\u0642 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0648\u0627\u0644\u0646\u062a\u0627\u0626\u062c. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0641\u0642\u0637 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0624\u0634\u0631 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true \u0648\u0627\u0644\u0646\u0633\u062e\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.DecisionMatrixName=\u0627\u0644\u0627\u0633\u0645
Field.Label.DecisionMatrixName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.DecisionMatrixType=\u0627\u0644\u0646\u0648\u0639
Field.Label.DecisionMatrixType.Help=\u0646\u0648\u0639 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0623\u0646\u0648\u0627\u0639 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0644\u062a\u062c\u0645\u064a\u0639 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.InitialCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a
Field.Label.InitialCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0623\u0648\u0644 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.InitiallyCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.InitiallyCreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0623\u0648\u0644 \u0646\u0633\u062e\u0629 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.InitialReleaseDate=\u0627\u0635\u062f\u0627\u0631 \u0641\u064a - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.InitialReleaseDate.Help=\u064a\u0639\u0643\u0633 \u0647\u0630\u0627 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.DecisionMatrixVersionStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.DecisionMatrixVersionStatus.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0627\u0644\u0642\u064a\u0645 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629. \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631\u0647 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.DecisionMatrixVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.DecisionMatrixVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.DateCreated.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.VersionFromDate=\u0645\u0646
Field.Label.VersionFromDate.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629. \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u062e\u0627\u0644\u064a\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627.
Field.Label.VersionToDate=\u0627\u0644\u0649
Field.Label.VersionToDate.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0628\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u062a\u0639\u0627\u0642\u0628 \u0644\u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u062e\u0629 \u0623\u0648 \u0639\u0646\u062f \u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.MultipleOutcomes=\u0646\u062a\u0627\u0626\u062c \u0645\u062a\u0639\u062f\u062f\u0629
Field.Label.MultipleOutcomes.Help=\u0648\u0647\u0630\u0627 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627 \u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0646\u062a\u064a\u062c\u0629 \u0648\u0627\u062d\u062f\u0629.
Field.Label.CumulativeScore=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a
Field.Label.CumulativeScore.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u062a\u0639\u062f \u0623\u062d\u062f \u0646\u062a\u0627\u0626\u062c \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a. \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631\u060c \u0641\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0648\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0644\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0641\u0642\u0637 \u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.ScoringByOutcomes=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0628\u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.ScoringByOutcomes.Help=\u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0644\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0646\u062a\u064a\u062c\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0635\u0641\u0648\u0641\u0629\u060c \u062b\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0645\u0639\u0627 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0644\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0628\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0645\u062b\u0644 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0623\u0648 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
Field.Label.Outcomes=\u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Outcomes.Help=\u0647\u0630\u0647 \u0647\u064a \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629.
Field.Label.MinimumScore=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.MinimumScore.Help=\u0647\u0630\u0647 \u0647\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u062f\u0649 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0644\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.MaximumScore=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.MaximumScore.Help=\u0647\u0630\u0647 \u0647\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u062f\u0649 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0644\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.Value.Help=\u0647\u0630\u0647 \u0647\u064a \u0642\u064a\u0645\u0629 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0644\u0644\u0646\u062a\u064a\u062c\u0629.
Container.Separator=| 
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.ElementsoftheMatrix
# END NON-TRANSLATABLE
# END, CR00236113
