# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.Run=\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
ActionControl.Label.Run.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0649 \u0642\u064a\u0645\u0647\u0627 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629.
Cluster.Title.QueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Cluster.Title.QueryCriteria=\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0629
Cluster.Description.DateRange=\u0623\u062f\u062e\u0644 \u0645\u062f\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0648\u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u064a\u0646 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
Cluster.Title.Client=\u062d\u062f\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.QueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a
Field.Label.QueryName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u062d\u0641\u0638\u0647.
Field.Label.ClientReferenceType=\u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientReferenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
# BEGIN, CR00358330, DJ
Field.Label.ClientReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ClientReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
# END, CR00358330
Field.Label.ClientFirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ClientFirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.ClientSurname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.ClientSurname.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.CriteriaType=\u0627\u0633\u0645 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CriteriaType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c"\u060c "\u0627\u0644\u0627\u0639\u0627\u0646\u0629". 
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0648\u0642\u0641 \u0639\u0644\u0649 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u063a\u0644\u0642.
Field.Label.Owner=\u0645\u0645\u0644\u0648\u0643\u0629 \u0627\u0644\u0649
Field.Label.Owner.Help=\u062a\u0631\u0634\u064a\u062d \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.FilterOption=\u0641\u0642\u0637 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a
Field.Label.FilterOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0631\u0634\u064a\u062d \u0644\u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0629.
# BEGIN, CR00358810, SS
Field.Label.StartDateFrom=\u0627\u0644\u0628\u062f\u0621 \u0645\u0646
Field.Label.StartDateFrom.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
Field.Label.StartDateTo=\u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0649
Field.Label.StartDateTo.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
Field.Label.EndDateFrom=\u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646
Field.Label.EndDateFrom.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.EndDateTo=\u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0649
# END, CR00358810
Field.Label.EndDateTo.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
List.Title.QueryResult=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.CaseReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.Type=\u0627\u0644\u0627\u0633\u0645
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c "\u0627\u0639\u0627\u0646\u0629"\u060c "\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629".
Field.Label.PrimaryClient=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.PrimaryClient.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
Field.Label.LatestTransaction=\u0623\u062d\u062f\u062b \u0645\u0639\u0627\u0645\u0644\u0629
Field.Label.LatestTransaction.Help=\u0648\u0635\u0641 \u0633\u062c\u0644 \u0623\u062d\u062f\u062b \u0645\u0639\u0627\u0645\u0644\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
