# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0648\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0644\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f. \u0648\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0648\u064a\u0645\u0643\u0646\u0643 \u0627\u0632\u0627\u0644\u0629 \u0623\u0648 \u062a\u0634\u063a\u064a\u0644 \u0623\u062d\u062f \u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u062d\u0627\u0644\u064a\u0627 \u0644\u0643 \u0623\u0648 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647. \u0648\u064a\u0645\u0643\u0646 \u0628\u0639\u062f \u0630\u0644\u0643 \u062d\u0641\u0638 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0641\u064a \u0623\u064a \u0648\u0642\u062a.
# END, CR00169534, SR
PageTitle.StaticText1=\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
# START NON-TRANSLATABLE
List.Title.Queries=Queries
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.Queries.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.QueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.QueryName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
ActionControl.Label.Run=\u062a\u0634\u063a\u064a\u0644
ActionControl.Label.Run.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u062a\u0634\u063a\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Clone=\u0646\u0633\u062e
ActionControl.Label.Clone.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0646\u0633\u062e \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.CreateQuery=\u062c\u062f\u064a\u062f
ActionControl.Label.CreateQuery.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u062f\u064a\u062f.
List.Title.QueryResult=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.CaseReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.Type=\u0627\u0644\u0627\u0633\u0645
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c "\u0627\u0639\u0627\u0646\u0629"\u060c "\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629".
Field.Label.PrimaryClient=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.PrimaryClient.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
Field.Label.LatestTransaction=\u0623\u062d\u062f\u062b \u0645\u0639\u0627\u0645\u0644\u0629
Field.Label.LatestTransaction.Help=\u0648\u0635\u0641 \u0633\u062c\u0644 \u0623\u062d\u062f\u062b \u0645\u0639\u0627\u0645\u0644\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0648\u0642\u0641 \u0639\u0644\u0649 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u063a\u0644\u0642.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
