# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0639\u0646\u062f \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0623\u0648 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0623\u0648 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u060c \u0648\u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u0642\u062f \u064a\u062a\u0645 \u062f\u0641\u0639 \u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u062a\u062d\u0645\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0627\u0642\u0635. \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u064a\u0627\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0623\u0648 \u0627\u0644\u0646\u0627\u0642\u0635\u0629.
PageTitle.StaticText1=\u0628\u064a\u0627\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 
ActionControl.Label.ShowDifferences=\u0639\u0631\u0636 \u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a
ActionControl.Label.ShowDifferences.Help=\u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u064a\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0648\u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0631\u0636 \u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a.
Field.Label.CoversPeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u063a\u0637\u064a\u0629
Field.Label.CoversPeriod.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647\u0627 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Field.Label.ActualAmount=\u0627\u0644\u0633\u0627\u0628\u0642
Field.Label.ActualAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0644\u0642\u0627\u0647\u0627 \u0627\u0644\u0645\u0631\u0634\u062d \u0641\u064a \u0627\u0644\u0623\u0635\u0644.
Field.Label.ReassessedAmount=\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647
Field.Label.ReassessedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0631\u0634\u062d \u0642\u062f \u0642\u0645 \u0628\u0633\u062f\u0627\u062f\u0647 \u0639\u0646\u062f \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.DifferenceAmount=\u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641
Field.Label.DifferenceAmount.Help=\u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641 \u0628\u064a\u0646 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0630\u064a \u062a\u0645 \u062f\u0641\u0639\u0647 \u0641\u064a \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0631\u0634\u062d \u0648\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647.
Field.Label.Component=\u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Component.Help=\u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Field.Label.CorrectionAmount=\u0627\u0644\u0627\u062c\u0645\u0627\u0644\u064a
Field.Label.CorrectionAmount.Help=\u0645\u0628\u0644\u063a \u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641 \u0627\u0644\u0643\u0644\u064a \u0628\u064a\u0646 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647\u0627. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
