# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a \u0648\u062a\u0635\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u064a\u062f\u0648\u064a \u0627\u0644\u0645\u0648\u0627\u0632\u064a.
PageTitle.StaticText1=\u0627\u0644\u062a\u0635\u0631\u0641: \ 
Cluster.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.ActionDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0635\u0631\u0641
Cluster.LinkParameters.Title=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0628\u0637
Cluster.LinkParameters.Description=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u0627\u0644\u064a - \u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0649 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062a\u0635\u0631\u0641.
Cluster.ActionTextParameters.Title=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0646\u0635\u0644 \u0627\u0644\u062a\u0635\u0631\u0641
Cluster.ActionTextParameters.Description=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 n \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 %n \u0641\u064a \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641\u060c \u062d\u064a\u062b n \u062a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
Image.Icon.AddTextParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635
Image.Icon.AddLinkParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0631\u0628\u0637
Link.AddTextParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635
Link.AddTextParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0636\u0627\u0641\u0629 \u0646\u0635 \u062a\u0635\u0631\u0641.
Link.AddLinkParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0631\u0628\u0637
Link.AddLinkParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641.
Action.Label.Edit.ActionLinkParameter=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.ActionLinkParameter.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062d\u0631\u064a\u0631 \u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Delete.ActionLinkParameter=\u062d\u0630\u0641
Action.Label.Delete.ActionLinkParameter.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0644\u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Delete.ActionTextParameter=\u062d\u0630\u0641
Action.Label.Delete.ActionTextParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0623\u0643\u064a\u062f \u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Reorder.ActionTextParameter=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628
Action.Label.Reorder.ActionTextParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0635\u0641\u062d\u0629  C\u00faram \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.ActionText=\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.ActionText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0634\u0631\u062d \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.PrincipalAction=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.PrincipalAction.Help=\u0642\u064a\u0645\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u062a\u0635\u0631\u0641 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0635\u0646\u0641.
Field.Label.OpenInModal=\u0641\u062a\u062d \u0641\u064a \u0646\u0645\u0648\u0630\u062c
Field.Label.OpenInModal.Help=\u0642\u064a\u0645\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u064a\u062a\u0645 \u0641\u062a\u062d\u0647 \u0628\u0646\u0627\u0641\u0630\u0629 \u0645\u0634\u0631\u0648\u0637\u0629 \u0623\u0645 \u0644\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0633\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0634\u0643\u0644 \u0645\u0634\u0631\u0648\u0637\u060c \u0648\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 false (\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636) \u0641\u0633\u064a\u0642\u0648\u0645 \u0647\u064a\u0643\u0644 \u0627\u0644\u0628\u0646\u0627\u0621 \u0628\u062a\u0642\u0631\u064a\u0631 \u0643\u064a\u0641\u064a\u0629 \u0641\u062a\u062d \u0627\u0644\u0631\u0627\u0628\u0637\u060c \u0645\u062b\u0644 \u0623\u064a \u0631\u0627\u0628\u0637 \u0622\u062e\u0631. \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u064a\u0646\u0627\u0631\u064a\u0648\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062c\u0632\u0621 \u0645\u0646 \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628\u060c \u0641\u0633\u062a\u0642\u0648\u0645 \u0628\u0641\u062a\u062d \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629\u060c \u0648\u0630\u0644\u0643 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0643\u0630\u0644\u0643 \u0641\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u0642\u0637 \u0641\u064a \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0645\u0646 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0635\u062d\u064a\u062d\u0629.
Field.Label.WDOToUse=\u0639\u0631\u0636 \u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.Label.WDOToUse.Help=\u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0643\u0634\u0641 WDO \u0644\u0623\u062d\u062f \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0648\u0636\u062d \u0623\u0646 \u0630\u0644\u0643 \u064a\u0639\u062f \u062a\u0635\u0631\u0641 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062d\u062f\u0648\u062b. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u060c \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u0648\u0627\u062d\u062f \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0628\u0643\u0634\u0641 WDO \u0647\u0630\u0627.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0643\u0646\u0635 \u0648\u0635\u0641\u064a \u0641\u064a \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectAttribute.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0643\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0645\u0631\u0627\u0631\u0647\u0627 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 C\u00faram \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u062a\u0635\u0631\u0641.
Container.Separator=\ |\ 
Container.Label.ActionTextParametersActions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Label.LinkParametersActions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Container.Label.Valid=\u0635\u062d\u064a\u062d
Cluster.Ocurring.Title= \u062a\u0635\u0631\u0641 \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
