# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0644\u0646\u0634\u0627\u0637. \u0633\u062a\u0638\u0647\u0631 \u0647\u0630\u0647 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u0647\u0645\u0629 \u0643\u0631\u0648\u0627\u0628\u0637 \u0644\u0644\u0635\u0641\u062d\u0627\u062a \u0641\u064a \u0627\u0644\u0637\u0644\u0628. \u0647\u0630\u0647 \u0647\u064a \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u062d\u064a\u062b \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0643\u0645\u0627\u0644 \u0623\u064a \u062a\u0635\u0631\u0641\u0627\u062a \u0636\u0631\u0648\u0631\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0623\u0648 \u0627\u0644\u0642\u0631\u0627\u0631.  
PageTitle.StaticText1=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a 
Cluster.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Image.Icon.CreateAction=\u062c\u062f\u064a\u062f
Link.CreateAction=\u062c\u062f\u064a\u062f
Link.CreateAction.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0644\u0644\u0645\u0647\u0645\u0629.
Action.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629 
Action.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631 
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062a\u0635\u0631\u0641.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0644\u062d\u0630\u0641 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641
Link.AddTextParameter=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u062c\u062f\u064a\u062f
Link.AddTextParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f.
Link.AddLinkParameter=\u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u062c\u062f\u064a\u062f
Link.AddLinkParameter.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f.
List.Actions=\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.PageIdentifier=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageIdentifier.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0635\u0641\u062d\u0629  C\u00faram \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.ActionText=\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.ActionText.Help=\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.PrincipalAction=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.PrincipalAction.Help=\u0642\u064a\u0645\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u062a\u0635\u0631\u0641 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0635\u0646\u0641.
Field.Label.Occurring.Action=\u062a\u0635\u0631\u0641 \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b
#BEGIN, CR00168930, SK
#BEGIN, CR00279881, KRK 
Field.Label.Occurring.Action.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b. \u0648\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0622\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0633\u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0644\u0643\u0644 \u0645\u0631\u0629 \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u062d\u062f\u062f \u0643\u062a\u0635\u0631\u0641 \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0647\u0630\u0627 \u0627\u0644\u0646\u0634\u0627\u0637. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u062a\u0635\u0631\u0641 \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b \u0644\u0623\u062d\u062f \u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u0639\u0644\u0627\u0645\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0644\u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0643\u0623\u062d\u062f \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0639\u0644\u0627\u0645.
#END, CR00279881
#END, CR00168930
Container.Separator=\ |\ 
Container.Label.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
