# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0647\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u0639\u062f \u0623\u062d\u062f \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0639\u062f \u0639\u0636\u0648 \u0641\u0631\u062f \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0627\u0635\u0628 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0645\u062d\u0645\u062f\u060c \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0645\u0633\u0645\u0649\u060c \u0623\u062e\u0635\u0627\u0626\u064a \u0627\u062c\u062a\u0645\u0627\u0639\u064a 1\u060c \u0644\u0647 \u0648\u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0645\u0646\u0635\u0628 \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0627\u0644\u0641\u0639\u0627\u0644 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
Cluster.Label.UserDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.UserName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.UserName.Help=\u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c JSmith.
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Surname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.Surname.Help=\u0627\u0633\u0645 \u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Label.Locale.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Cluster.Title.Security=\u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629                                                                                                                                                                                                                         
Field.Label.Role.Help=\u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646.
Field.Label.Application=\u0627\u0644\u0637\u0644\u0628
Field.Label.Application.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646 C\u00faram \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647\u0627 \u0639\u0646\u062f \u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u0646\u0638\u0627\u0645.
Field.Label.PasswordExpiryLogs=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644)
Field.Label.PasswordExpiryLogs.Help=\u0639\u062f\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0639\u062f \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u062d\u062a\u0649 \u0627\u0646\u062a\u0647\u0627\u0626\u0647\u0627.
Field.Label.PasswordExpiryDays=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0623\u064a\u0627\u0645)
Field.Label.PasswordExpiryDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u062d\u062a\u0649 \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u062a\u0647\u0627.
Field.Label.PasswordExpiryDate=\u062a\u0646\u062a\u0647\u064a \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0641\u064a
Field.Label.PasswordExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0627\u0644\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0641\u064a\u0647 \u0627\u062c\u0628\u0627\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0639\u0627\u062f\u0629 \u062a\u062c\u062f\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.PasswordExpiryRemainingLogins=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629)
Field.Label.PasswordExpiryRemainingLogins.Help=\u0639\u062f\u062f \u0645\u0631\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629 \u062d\u062a\u0649 \u0627\u0646\u062a\u0647\u0627\u0621 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Field.Label.AccountExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0646\u062a\u0647\u064a \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0643\u0645\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.LoginFailures=\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u063a\u064a\u0631 \u0627\u0644\u0646\u0627\u062c\u062d\u0629
Field.Label.LoginFailures.Help=\u0639\u062f\u062f \u0645\u062d\u0627\u0648\u0644\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u063a\u064a\u0631 \u0627\u0644\u0646\u0627\u062c\u062d\u0629 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647\u0627.
Field.Label.LoginRestrictions=\u0642\u064a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
Field.Label.LoginRestrictions.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0642\u0635\u0631 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0641\u062a\u0631\u0627\u062a \u062a\u0648\u0635\u0644 \u0645\u0639\u064a\u0646\u0629. \u062a\u0634\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 '\u0646\u0639\u0645' \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u0642\u0635\u0631 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0641\u062a\u0631\u0627\u062a \u062a\u0648\u0635\u0644 \u0645\u0639\u064a\u0646\u0629.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u062a\u0634\u064a\u0631 \u062f\u0631\u062c\u0629 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0647\u0630\u0647 \u0627\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u062f\u0631\u062c\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0644\u0645 \u0648\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u0649 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0645\u062c\u0627\u0644 \u0645\u0630\u0643\u0631\u0629 \u0645\u062d\u062f\u062f\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0643\u0627\u0641\u0626 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0645\u0630\u0643\u0631\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062f\u064a\u0647 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 3 \u0648\u064a\u0631\u064a\u062f \u062a\u0639\u062f\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0622\u062e\u0631 \u064a\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0642\u0644 \u0645\u0646 3. \u0648\u062a\u062d\u062f\u062f \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u0644\u0643\u0649 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.AccountEnabled=\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountEnabled.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062a\u0627\u062d\u0627 \u0623\u0645 \u0644\u0627.
ActionControl.Label.EnableAccount=[\u0627\u062a\u0627\u062d\u0629...]
ActionControl.Label.EnableAccount.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u062a\u0627\u062d\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
ActionControl.Label.DisableAccount=[\u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629...]
ActionControl.Label.DisableAccount.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0644\u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628.
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants=View Linked Participants
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants.Help=Click the View Linked Participants link to view a list of participants that are linked to the user.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the user's account.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# BEGIN, CR00226102, PB
# START NON-TRANSLATABLE
Help.Related.1="Organization Administration", C\u00faram Administration Guide
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Related.1.Deprecated=Since Curam V6.0.See release note:CR00226102.
# END NON-TRANSLATABLE
# END, CR00226102
