# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u062e\u0627\u0631\u062c\u064a. \u064a\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0627\u0645 \u062e\u0627\u0631\u062c \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0627\u0644\u062f\u0627\u062e\u0644\u064a.
PageTitle.StaticText1=\u0645\u0633\u062a\u062e\u062f\u0645 \u062e\u0627\u0631\u062c\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=This action creates a new record from the information entered on the page and returns the user to a blank creation page.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=User Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Title=\u0627\u0644\u0644\u0642\u0628
Field.Label.Title.Help=\u0644\u0642\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0633\u064a\u062f/ \u0627\u0644\u0622\u0646\u0633\u0629
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.LastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0642\u064a\u0645 \u0627\u0644\u0631\u0642\u0645\u064a\u0629. \u062a\u0634\u064a\u0631 \u062f\u0631\u062c\u0629 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0647\u0630\u0647 \u0627\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u062f\u0631\u062c\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0644\u0645 \u0648\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u0649 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0645\u062c\u0627\u0644 \u0645\u0630\u0643\u0631\u0629 \u0645\u062d\u062f\u062f\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0643\u0627\u0641\u0626 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0645\u0630\u0643\u0631\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062f\u064a\u0647 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 3 \u0648\u064a\u0631\u064a\u062f \u062a\u0639\u062f\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0622\u062e\u0631 \u064a\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0642\u0644 \u0645\u0646 3. \u0648\u062a\u062d\u062f\u062f \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u0644\u0643\u0649 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.RelatedParticipantSearch=\u0628\u062d\u062b \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u062a\u0639\u0644\u0642
Field.Label.RelatedParticipantSearch.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0634\u0627\u0631\u0643 \u0645\u062a\u0639\u0644\u0642.
Cluster.Title.Security=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.UserName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.UserName.Help=\u0627\u0633\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0647\u0630\u0627 \u0644\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.Password.Help=\u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0647\u0630\u0647 \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645.
Field.Label.PasswordConfirm=\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.PasswordConfirm.Help=\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629.
Field.Label.AccountExpiry=\u064a\u062a\u0645 \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0641\u064a
Field.Label.AccountExpiry.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0646\u062a\u0647\u064a \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0643\u0645\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.PasswordExpiryDays=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0623\u064a\u0627\u0645)
Field.Label.PasswordExpiryDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u062a\u0646\u062a\u0647\u064a \u0628\u0639\u062f\u0647\u0627 \u0635\u0644\u0627\u062d\u064a\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.PasswordExpiryLogs=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644)
Field.Label.PasswordExpiryLogs.Help=\u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0642\u0628\u0644 \u0623\u0646 \u064a\u062a\u0645 \u0637\u0644\u0628 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Field.Label.RoleName=\u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.RoleName.Help=\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0639\u062f\u062f \u0645\u062d\u062f\u062f \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0643\u0644 \u0648\u0638\u064a\u0641\u0629 \u0633\u0631\u064a\u0629. \u0644\u0630\u0644\u0643\u060c \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u062f\u0645\u062c \u0644\u0643\u0644 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629.
Field.Label.Application=\u0627\u0644\u0637\u0644\u0628
Field.Label.Application.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0637\u0644\u0628 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0637\u0644\u0628. \u064a\u062d\u062f\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646 C\u00faram \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647\u0627 \u0639\u0646\u062f \u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u0646\u0638\u0627\u0645.
Field.Label.AccountEnabled=\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountEnabled.Help=\u064a\u0642\u0648\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062a\u0627\u062d\u0627 \u0623\u0645 \u0644\u0627.
Cluster.Title.AccessPeriods=\u0641\u062a\u0631\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u0644
Field.Label.SetAccess=\u062a\u062d\u062f\u064a\u062f \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u0644 
Field.Label.SetAccess.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0646\u0638\u0627\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u0644. \u0627\u0630\u0627 \u0644\u0645 \u062a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639\u060c \u0633\u064a\u0643\u0648\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u063a\u064a\u0631 \u0645\u062d\u062f\u0648\u062f\u0629.
Field.Label.LoginDaySun=\u0627\u0644\u0623\u062d\u062f
Field.Label.LoginDaySun.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u0623\u062d\u062f \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u0622\u062d\u0627\u062f.
Field.Label.LoginDayMon=\u0627\u0644\u0627\u062b\u0646\u064a\u0646
Field.Label.LoginDayMon.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u0627\u062b\u0646\u064a\u0646 \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u062b\u0646\u064a\u0646.
Field.Label.LoginDayTues=\u0627\u0644\u062b\u0644\u0627\u062b\u0627\u0621
Field.Label.LoginDayTues.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u062b\u0644\u0627\u062b\u0627\u0621 \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u062b\u0644\u0627\u062b\u0627\u0621.
Field.Label.LoginDayWed=\u0627\u0644\u0623\u0631\u0628\u0639\u0627\u0621
Field.Label.LoginDayWed.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u0623\u0631\u0628\u0639\u0627\u0621 \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u0623\u0631\u0628\u0639\u0627\u0621.
Field.Label.LoginDayThurs=\u0627\u0644\u062b\u0644\u0627\u062b\u0627\u0621
Field.Label.LoginDayThurs.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u062e\u0645\u064a\u0633 \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u062e\u0645\u064a\u0633.
Field.Label.LoginDayFri=\u0627\u0644\u062c\u0645\u0639\u0629
Field.Label.LoginDayFri.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u062c\u0645\u0639\u0629 \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u062c\u0645\u0639\u0629.
Field.Label.LoginDaySat=\u0627\u0644\u0633\u0628\u062a
Field.Label.LoginDaySat.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0642\u0635\u0648\u0631\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u064a\u0648\u0645(\u0627\u0644\u0623\u064a\u0627\u0645) \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0646\u0638\u0627\u0645 \u0641\u064a\u0647\u0627. \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u064a\u0648\u0645 \u0627\u0644\u0633\u0628\u062a \u0644\u0628\u064a\u0627\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u0633\u0628\u062a.
Field.Label.LoginTimeFrom=\u0645\u0646
Field.Label.LoginTimeFrom.Help=\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u0648\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0648\u0637\u0628\u0642\u0627 \u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.LoginTimeTo=\u0627\u0644\u0649
Field.Label.LoginTimeTo.Help=\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u0648\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u0645\u0648\u062d \u0644\u0647 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0648\u0637\u0628\u0642\u0627 \u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# BEGIN, CR00226102, PB
# START NON-TRANSLATABLE
Help.Related.1="Organization Administration", C\u00faram Administration Guide
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Related.1.Deprecated=Since Curam V6.0.See release note:CR00226102.
# END NON-TRANSLATABLE
# END, CR00226102
