# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u062a\u0639\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0623\u0643\u062f \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0623\u0646 \u0627\u0644\u062e\u0637\u0629 \u062a\u062d\u062f\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0639\u0645\u064a\u0644. \u0648\u0647\u0630\u0627 \u064a\u0624\u0643\u062f \u0623\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0648\u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u062e\u0644\u0627\u0644 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0648\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u064a\u0642\u062f\u0645 C\u00faram Service Planning \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0627\u0639\u062a\u0645\u0627\u062f \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0643\u0644 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u062e\u0637\u0629 \u0628\u0634\u0643\u0644 \u0645\u0646\u0641\u0631\u062f
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u0644 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0645\u062b\u0644\u060c \u064a\u062f\u0648\u064a\u0627 \u0623\u0648 \u0622\u0644\u064a\u0627. \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u064a\u062f\u0648\u064a \u062a\u0639\u0646\u064a \u0623\u0646 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u064a\u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647 \u064a\u062f\u0648\u064a\u0627. \u0648\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u0622\u0644\u064a \u062a\u0639\u0646\u064a \u0623\u0646\u0647 \u064a\u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627.
Field.Label.ApproverType=\u0646\u0648\u0639 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApproverType.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0645\u062b\u0644\u060c \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.ApprovalDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApprovalDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637 \u0623\u0648 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u063a\u0627\u0626\u0647\u0627.
Field.Label.UserName=\u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.UserName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629.
Cluster.Title.Rules=\u0627\u0644\u0642\u0648\u0627\u0639\u062f
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Events
# END NON-TRANSLATABLE
