# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b. \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u060c \u0641\u0642\u062f \u062a\u062a\u0637\u0644\u0628 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0646 \u0623\u0637\u0631\u0627\u0641 \u062b\u0627\u0644\u062b\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0637\u0628\u064a\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0637\u0644\u0628 \u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0637\u0628\u064a\u0628. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u0646\u0635\u0631 \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 C\u00faram IEG \u0641\u064a \u0627\u062a\u0645\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0637\u0631\u0641 \u062b\u0627\u0644\u062b\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0637\u0644\u0628 \u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0641\u0642\u0637. 
# BEGIN, CR00214223, PS
Page.Title=\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
# END, CR00214223
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.ThirdPartyDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
List.Title.QuestionsAnsweredNotConsolidated=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u064a\u0647\u0627 \u0648\u0644\u0645 \u064a\u062a\u0645 \u062a\u062c\u0645\u064a\u0639\u0647\u0627
List.Title.QuestionsAnsweredConsolidated=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u064a\u0647\u0627 \u0648\u062a\u0645 \u062a\u062c\u0645\u064a\u0639\u0647\u0627
List.Title.UnansweredQuestions=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u064a\u0647\u0627
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
Field.Label.ThirdPartyType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ThirdPartyType.Help=\u0646\u0648\u0639 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u060c \u0645\u062b\u0644\u060c \u0639\u0645\u064a\u0644 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b\u060c \u0637\u0631\u0641 \u062b\u0627\u0644\u062b \u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0634\u0626\u0648\u0646 \u0627\u0644\u0637\u0628\u064a\u0629. \u0648\u0647\u0630\u0627 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0642\u064a\u0645\u0629 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.ThirdPartyName=\u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
Field.Label.ThirdPartyName.Help=\u0627\u0633\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
ActionControl.Label.Questionnaire=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
ActionControl.Label.Questionnaire.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0645\u0646\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0645\u0639\u0627\u0642\u0628\u0629 \u0627\u0644\u0623\u062d\u062f\u0627\u062b\u060c \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0627\u0633\u0627\u0621\u0629.
ActionControl.Label.Question=\u0627\u0644\u0633\u0624\u0627\u0644
ActionControl.Label.Question.Help=\u0633\u0624\u0627\u0644 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0644\u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
ActionControl.Label.ClientAnswer=\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u0639\u0645\u064a\u0644
ActionControl.Label.ClientAnswer.Help=\u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0630\u0644\u0643 \u0645\u062a\u0627\u062d\u0627.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
List.Multiselect.Header=\u062a\u062d\u062f\u064a\u062f
List.Multiselect.Header.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0649 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u062d\u062f\u062f \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0645\u0646 \u0627\u0644\u0643\u0634\u0648\u0641 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u062b\u0645 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
