# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0642\u062f \u0630\u0648 \u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00126490, ABS
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ContractName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0642\u062f
Field.Label.ContractName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0642\u062f\u060c \u0645\u062b\u0644\u060c \u0639\u0642\u062f \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 - 2007.
Field.Label.ProviderRefNo=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderRefNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0627\u0644\u0647\u064a\u0626\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0627\u0644\u0647\u064a\u0626\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ContractStartDate=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u0639\u0642\u062f
Field.Label.ContractStartDate.Help= \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0641\u0639\u064a\u0644\u0647.
Field.Label.ContractEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0639\u0642\u062f
Field.Label.ContractEndDate.Help= \u0622\u062e\u0631 \u064a\u0648\u0645 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0642\u062f. 
Field.Label.PaymentDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentDate.Help=\u062a\u0627\u0631\u064a\u062e \u0633\u062f\u0627\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ServiceName=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
# BEGIN, CR00260751, GP
Field.Label.ServiceName.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649.
# END, CR00260751
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# END, CR00126490
