# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0623\u064a \u0645\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u0641\u0638\u0647\u0627.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062d\u0641\u0638 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
Cluster.Title.CreationTime=\u0648\u0642\u062a \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Cluster.Title.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0647\u0645\u0629
Cluster.Title.QueryCriteria=\u0627\u0644\u0645\u0639\u064a\u0627\u0631
Cluster.Title.RestartTime=\u0648\u0642\u062a \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621
Container.Label.AssignedTo=\u0645\u062e\u0635\u0635 \u0627\u0644\u0649
Container.Label.BusinessObjType=\u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.Label.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.CreationFromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreationFromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.CreationLastNumberOfDays.Help=\u0627\u0644\u0639\u062f\u062f \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0641\u064a \u0622\u062e\u0631 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645
Field.Label.CreationLastNumberOfDays=\u0622\u062e\u0631 \u0639\u062f\u062f \u0644\u0644\u0623\u064a\u0627\u0645
Field.Label.CreationLastNumberOfWeeks.Help=\u0627\u0644\u0639\u062f\u062f \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0641\u064a \u0622\u062e\u0631 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u0633\u0627\u0628\u064a\u0639
Field.Label.CreationLastNumberOfWeeks=\u0622\u062e\u0631 \u0639\u062f\u062f \u0644\u0644\u0623\u0633\u0627\u0628\u064a\u0639
Field.Label.CreationToDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u0639\u0644\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreationToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Deadline.Help=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0647\u0645\u0629
Field.Label.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineDue.Help=\u0627\u0644\u0645\u062f\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineDue=\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DeadlineFromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineFromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.DeadlineToDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u0639\u0644\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.MyTasksListOnly.Help=\u0627\u0644\u0628\u062d\u062b \u0641\u0642\u0637 \u0639\u0646 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0627\u0644\u0649 (\u0644\u0643\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062d\u062c\u0632\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629) \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.MyTasksListOnly=\u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a \u0641\u0642\u0637
Field.Label.QueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.QueryName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Field.Label.RestartFromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621
Field.Label.RestartFromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.RestartToDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u0639\u0644\u0649 \u0639\u0646\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621
Field.Label.RestartToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.SearchingForTasks
# END NON-TRANSLATABLE
