# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0631\u0627\u0631 \u0628\u0627\u0644\u0646\u0648\u0639 CER (Curam Express Rules).
PageTitle.StaticText1=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 
List.Title.InputMappings=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Field.Label.AllocationStrategyType=\u0627\u0644\u0646\u0648\u0639
Field.Label.AllocationStrategyType.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 CER \u062f\u0627\u0626\u0645\u0627.
Field.Label.CERSetName=\u0627\u0633\u0645 \u0641\u0626\u0629 CER
Field.Label.CERSetName.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 CER \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.CERPrimaryClassName=\u0641\u0626\u0629 CER \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629
Field.Label.CERPrimaryClassName.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 CER \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0644\u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u0627\u0644\u062c\u0647\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0639\u0646\u062f \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.CERClassAttributeToSet=\u062e\u0627\u0635\u064a\u0629 \u0641\u0626\u0629 CER \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627
Field.Label.CERClassAttributeToSet.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0641\u0626\u0629 CER \u0627\u0644\u0645\u0624\u0647\u0644 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0647.
Field.Label.CERClassAttributeType=\u0627\u0644\u0646\u0648\u0639
Field.Label.CERClassAttributeType.Help=\u0646\u0648\u0639 \u0641\u0626\u0629 CER \u0627\u0644\u062a\u064a \u062a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.WDOAttributeToSet=\u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627
Field.Label.WDOAttributeToSet.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0624\u0647\u0644\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629 \u0623\u0645 \u0644\u0627. \u0648\u062a\u0639\u062f \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u0629 \u0623\u0648 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
