# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2010, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. 
PageTitle.StaticText1=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
ActionControl.Label.ViewBankAccnt=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 
ActionControl.Label.ViewBankAccnt.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631
ActionControl.Label.History.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u062e\u064a \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643  \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountType.Help=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u060c \u0645\u062b\u0644\u060c \u062c\u0627\u0631\u064a \u0623\u0648 \u0648\u062f\u064a\u0639\u0629.
Field.Label.BankBranchName=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankBranchName.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627.
# BEGIN, CR00377004, VT
Field.Label.AccountNumber=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
Field.Label.AccountNumber.Help=\u0648\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0628\u0646\u0643 \u0628\u0639\u0631\u0636  \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a \u0623\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a.
# END, CR00377004
Field.Label.Primary=\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643. \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0645\u063a\u0644\u0642.
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Created=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u063a\u064a\u064a\u0631
Field.Label.Created.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.BankAccounts
# END NON-TRANSLATABLE
