# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u062d\u0641\u0638\u0647 \u0645\u0633\u0628\u0642\u0627.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.QueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Cluster.Title.SearchCriteria=\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.MyQueryName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a
Field.Label.MyQueryName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u062d\u0641\u0638\u0647.
Field.Label.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.ClientReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.CategoryType=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0648\u0627\u0644\u0646\u0648\u0639
Field.Label.CategoryType.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0648\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0646\u064a\u0641\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0639\u0627\u0646\u0629.
Field.Label.DisplayCasesWithAppeals=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Field.Label.DisplayCasesWithAppeals.Help=\u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u0627\u0633\u062a\u0646\u0626\u0627\u0641.
Field.Label.DisplayCasesWithIssues=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644
Field.Label.DisplayCasesWithIssues.Help=\u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0645\u0634\u0627\u0643\u0644.
Field.Label.DisplayCasesWithServicePlans=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u062e\u0637\u0637 \u062e\u062f\u0645\u0629
Field.Label.DisplayCasesWithServicePlans.Help=\u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.DisplayCasesWithInvestigations=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a
Field.Label.DisplayCasesWithInvestigations.Help=\u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a.
Field.Label.LastNumberofDays=\u0622\u062e\u0631 \u0639\u062f\u062f \u0644\u0644\u0623\u064a\u0627\u0645
Field.Label.LastNumberofDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0637\u0627\u0631 \u0627\u0644\u0648\u0642\u062a \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.LastNumberofWeeks=\u0622\u062e\u0631 \u0639\u062f\u062f \u0644\u0644\u0623\u0633\u0627\u0628\u064a\u0639
Field.Label.LastNumberofWeeks.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u0633\u0627\u0628\u064a\u0639 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0637\u0627\u0631 \u0627\u0644\u0648\u0642\u062a \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0645\u062f\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Label.EndDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0645\u062f\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
