# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN CR00075431, PN
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
# END CR00075431
ActionControl.Label.Close.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0646\u0627\u0641\u0630\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ClosureDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u063a\u0644\u0627\u0642
Field.Label.ClosureDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0641\u064a\u0647 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0624\u062c\u0644\u0629 \u0627\u0644\u0627\u063a\u0644\u0627\u0642\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a \u0643\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u063a\u0644\u0627\u0642. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a\u060c \u0641\u0633\u064a\u0643\u0648\u0646 \u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0648 "\u0627\u063a\u0644\u0627\u0642".
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u0633\u0628\u0628 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0623\u0633\u0628\u0627\u0628\u060c \u0645\u062b\u0644\u060c \u062a\u062c\u0627\u0648\u0632 \u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0634\u0647\u0627\u062f\u0629\u060c \u063a\u064a\u0631 \u0645\u0624\u0647\u0644. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0648\u062c\u0647  \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u062c\u062f\u064a\u062f \u0644\u0627\u063a\u0644\u0627\u0642 \u062d\u0627\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0627\u0631\u062c\u0639 \u0627\u0644\u0649 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration).
# BEGIN, CR00223202, SW
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help= \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0633\u0631\u064a\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0633\u0627\u0648\u064a\u0627 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0647\u0648 3\u060c \u0641\u0627\u0646\u0647 \u0644\u0643\u064a \u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 3 \u0623\u0648 \u0623\u0642\u0644.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a\u060c \u0645\u062b\u0627\u0644 \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u063a\u0644\u0627\u0642 \u062d\u0627\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# END, CR00223202
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, HARP 64908 
# END, CR00050298 
# BEGIN, CR00223202, SW
Cluster.Title.PreviousComments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629
Cluster.Title.PreviousComments.Help=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u0643\u0644 \u0645\u0646 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0646 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0646\u062f \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0648\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0639\u0642\u064a\u0628.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Description.Comments=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0641\u064a \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629.
# END, CR00223202
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseClosure
# END NON-TRANSLATABLE
