# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0647\u0648 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0647\u0627. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0631\u0634\u062d\u0627\u062a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u062a\u0635\u0646\u064a\u0641 \u0648\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0645\u0644\u0648\u0643\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Cluster.Title.Filter=\u062a\u0631\u0634\u064a\u062d
List.Title.Results=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647 \u0641\u064a \u0645\u0631\u0634\u062d\u0627\u062a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u0630\u064a \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0642\u0627\u0626\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f CaseType.
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062d\u0627\u0644\u0629 \u0645\u062a\u0641\u0631\u062f.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u062a\u0639\u062a\u0645\u062f \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0647\u0646\u0627 \u0639\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0648 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u064a \u0645\u0645\u0627 \u064a\u0644\u064a: \u0645\u0633\u0627\u0639\u062f\u0629\u060c \u0645\u0646\u062d\u0629 \u0631\u064a\u0627\u0636\u064a\u0629\u060c \u0645\u0631\u0636\u060c \u0645\u0627\u0644\u064a\u0629\u060c \u0633\u0644\u0648\u0643\u064a\u0629\u060c \u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629\u060c \u063a\u064a\u0631 \u0645\u0637\u0628\u0642\u0629\u060c \u062f\u0639\u0645 \u0627\u0644\u062f\u062e\u0644.
Field.Label.PrimaryClient=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.PrimaryClient.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
Field.Label.From=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.MaintainingUserAccounts
# END NON-TRANSLATABLE
