# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0647\u0645. 
# START NON-TRANSLATABLE
PageTitle.StaticText1=My Investigation
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u0631\u0634\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0629. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629.
Cluster.Title.Filter=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResult=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Cluster.Title.Type=\u0627\u0644\u0627\u0633\u0645
Cluster.Title.Type.Help=\u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0646\u0648\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Cluster.Title.OwnerType=\u0627\u0644\u0645\u0627\u0644\u0643
Cluster.Title.OwnerType.Help=\u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0627\u0644\u0643 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Cluster.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Cluster.Title.Status.Help=\u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
#Field.Label.FilterType=Name
#Field.Label.FilterType.Help=Filter by investigation type.
#Field.Label.FilterStatus=Status
#Field.Label.FilterStatus.Help=Filter by investigation status.
#Field.Label.FilterOwner=Owner
#Field.Label.FilterOwner.Help=Filter by investigation owner.
Field.Label.InvestigationReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.InvestigationReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062a\u062d\u0642\u064a\u0642. \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0634\u0627\u0634\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0627\u0633\u0645 \u0646\u0648\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.Client=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Client.Help=\u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0639\u062a\u0628\u0627\u0631\u0647 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.Resolution=\u0627\u0644\u062d\u0644
Field.Label.Resolution.Help=\u0627\u0644\u062d\u0644 \u0627\u0644\u0645\u0633\u062c\u0644 \u0644\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u063a\u0644\u0642.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseOwnerAndCaseSupervisor
# END NON-TRANSLATABLE
