# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00247455, PS
Page.Title=\u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 
# END, CR00247455
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00197352, SS
Field.Label.HomeStudyType=\u0627\u0644\u0646\u0648\u0639
# END, CR00197352
Field.Label.HomeStudyType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0646\u0632\u0644 \u0627\u0644\u0631\u0628\u064a\u0628\u060c \u0623\u0648 \u0645\u0646\u0632\u0644 \u0627\u0644\u062a\u0628\u0646\u064a.
Field.Label.Purpose=\u0627\u0644\u063a\u0631\u0636
Field.Label.Purpose.Help=\u0627\u0644\u063a\u0631\u0636 \u0645\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0644\u0627\u062a\u0645\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0631\u0628\u064a\u0628 \u062c\u062f\u064a\u062f.
Field.Label.DateInitiated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.DateInitiated.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0628\u062f\u0621 \u0643\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u0648\u0644 \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629.
Field.Label.ReevaluationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.ReevaluationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0647 \u0628\u062f\u0621 \u0627\u0644\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u062a\u0627\u0628\u0639\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u0632\u0644\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0628\u062f\u0621 \u0628\u0639\u062f \u0633\u0646\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0623\u0648\u0644\u064a\u0629.
Field.Label.Assessor=\u0627\u0644\u0645\u0642\u064a\u0645
Field.Label.Assessor.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 '\u062a\u0645 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f'.
Field.Label.FinalRecommendation=\u0627\u0644\u062a\u0648\u0635\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629
Field.Label.FinalRecommendation.Help=\u0627\u0644\u062a\u0648\u0635\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629  \u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631 \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0642\u0628\u0644 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Cluster.Title.SupportForRecommendation=\u062f\u0639\u0645 \u0627\u0644\u062a\u0648\u0635\u064a\u0627\u062a
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
ActionControl.Label.ViewHistory.Help=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629. \u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u062e\u0644\u0627\u0644 \u062f\u0648\u0631\u0629 \u062d\u064a\u0627\u062a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0649 '\u0641\u062a\u062d' \u0639\u0646\u062f \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u060c \u062b\u0645 \u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647\u0627 \u0627\u0644\u0649 '\u0627\u062d\u0627\u0644\u0629' \u0628\u0645\u062c\u0631\u062f \u0627\u062d\u0627\u0644\u062a\u0647\u0627.
Container.Separator=\u00A0
# BEGIN, CR00207380, SS
# BEGIN, CR00247455, PS
Menu.ViewHomeStudy=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00247455
Menu.ViewHomeStudy.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0635\u0641\u062d\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00207380
Menu.Assessments=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Menu.Assessments.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.HomeVisits=\u0627\u0644\u0632\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629
Menu.HomeVisits.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0632\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.Documents=\u0627\u0644\u0648\u062b\u0627\u0626\u0642
Menu.Documents.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00205835
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConductingHomeStudies
# END NON-TRANSLATABLE
