# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# BEGIN, CR00228688, PS
Page.Title=\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644
# END, CR00228688
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.DateInitiated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 
Field.Label.DateInitiated.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0628\u062f\u0621 \u0643\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u0648\u0644 \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629.
Field.Label.HomeStudyType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0646\u0632\u0644 \u0627\u0644\u0631\u0628\u064a\u0628\u060c \u0623\u0648 \u0645\u0646\u0632\u0644 \u0627\u0644\u062a\u0628\u0646\u064a.
Field.Label.Purpose=\u0627\u0644\u063a\u0631\u0636
Field.Label.Purpose.Help=\u0627\u0644\u063a\u0631\u0636 \u0645\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0644\u0627\u062a\u0645\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0631\u0628\u064a\u0628 \u062c\u062f\u064a\u062f.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629\u060c \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 '\u062a\u0645 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f'.
 Container.Separator=|
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629 
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
#BEGIN, CR00198768, SS
ActionControl.Label.Delete=\u062d\u0630\u0641 
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
ActionControl.Label.SubmitForApproval=\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.SubmitForApproval.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u062d\u0627\u0644\u0629 \u0628\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
#END, CR00198768
# BEGIN, CR00228688, PS
ActionControl.Label.NewAssessment=\u062a\u0642\u064a\u064a\u0645 \u062c\u062f\u064a\u062f
ActionControl.Label.NewAssessment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0642\u064a\u064a\u0645 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0642\u064a\u064a\u0645 \u062c\u062f\u064a\u062f \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
ActionControl.Label.NewHomeVisit=\u0632\u064a\u0627\u0631\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewHomeVisit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0632\u064a\u0627\u0631\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0632\u064a\u0627\u0631\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
ActionControl.Label.NewDocument=\u0648\u062b\u064a\u0642\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewDocument.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0648\u062b\u064a\u0642\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0648\u062b\u064a\u0642\u0629 \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f. 
# END, CR00228688
# BEGIN, CR00236219, PS
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0633\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
ActionControl.Label.Reject=\u0631\u0641\u0636
ActionControl.Label.Reject.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0631\u0641\u0636 \u0628\u0631\u0641\u0636 \u064a\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
# END, CR00236219
# BEGIN, CR00199961, SS
Field.Label.HomeStudyType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ReevaluationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.ReevaluationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0647 \u0628\u062f\u0621 \u0627\u0644\u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u062a\u0627\u0628\u0639\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u0632\u0644\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0628\u062f\u0621 \u0628\u0639\u062f \u0633\u0646\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0627\u0644\u0623\u0648\u0644\u064a\u0629.
Field.Label.Assessor=\u0627\u0644\u0645\u0642\u064a\u0645
Field.Label.Assessor.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Field.Label.FinalRecommendation=\u0627\u0644\u062a\u0648\u0635\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629
Field.Label.FinalRecommendation.Help=\u0627\u0644\u062a\u0648\u0635\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629  \u0627\u0644\u0645\u0633\u062a\u0634\u0627\u0631 \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0642\u0628\u0644 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
# BEGIN, CR00206671, SS
ActionControl.Label.ViewHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.ViewHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0633\u062c\u0644 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
# END, CR00206671
# END, CR00199961 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConductingHomeStudies
# END NON-TRANSLATABLE
# END, CR00205835
