# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
PageTitle.StaticText1=\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.LastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.OrganisationUnit=\u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.OrganisationUnit.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u062d\u064a\u062b \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u064a\u0647\u0627.
Field.Label.Job=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Job.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0634\u063a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0648\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0648\u0638\u0641\u064a\u0646 \u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the User Workspace.
# END NON-TRANSLATABLE
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults.Help=\u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0637\u0627\u0628\u0642 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u064a \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.FirstName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Title.FirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# START NON-TRANSLATABLE
Field.Title.LastName=Last Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.LastName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.LastName.Help=The user's last name.
# END NON-TRANSLATABLE
Field.Title.OrganisationUnit=\u0627\u0644\u0648\u062d\u062f\u0629
Field.Title.OrganisationUnit.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Title.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Title.Position.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0646\u0635\u0628 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0635\u0628. \u062d\u064a\u062b \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0646\u0635\u0628 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0648\u0638\u064a\u0641\u064a \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Title.OrganisationStructure.Help=\u0627\u0633\u0645 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u0623\u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0647\u0648 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0646\u0641\u0633\u0647. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0647\u064a\u0643\u0644 \u0645\u0624\u0633\u0633\u0629 \u0648\u0627\u062d\u062f \u0641\u0642\u0637 \u0641\u064a \u0627\u0644\u0645\u0631\u0629\u061b \u0648\u0644\u0643\u0646 \u062f\u0627\u0626\u0645\u0627 \u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0643 C\u00faram \u0628\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0633\u062c\u0644 \u0644\u0643\u0644 \u0647\u064a\u0627\u0643\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0647\u064a\u0627\u0643\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629\u060c \u0648\u0647\u064a\u0627\u0643\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u064a\u062f \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0648\u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0648\u0627\u0644\u0627\u0628\u0637\u0627\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.UserSearch
# END NON-TRANSLATABLE
