# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260703, GP
# BEGIN, CR00380476, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0627\u0644\u0639\u0642\u062f \u0628\u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0647\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0631\u0633\u0645\u064a\u0629 \u0628\u064a\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a. \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062b\u0627\u0628\u062a \u064a\u0642\u0648\u0645 \u0628\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0645\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0637\u0628\u0642\u0627 \u0644\u0647\u0627. \u0648\u0633\u064a\u062a\u0645 \u062f\u0641\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062a\u0641\u0642 \u0639\u0644\u064a\u0647 \u0628\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0633\u0648\u0627\u0621 \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0645 \u0644\u0627.
# END, CR00380476
# END, CR00260703
# BEGIN, CR00205835, NBR
# BEGIN, CR00234213, PS
PageTitle.Title=\u0639\u0642\u062f \u0628\u0633\u0639\u0631 \u062b\u0627\u0628\u062a
# END, CR00234213
# BEGIN, CR00157844, ASN
Cluster.Title.Manage=\u0627\u0644\u0627\u062f\u0627\u0631\u0629
# END, CR00157844
Cluster.Title.ContractDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00207545, SS
Cluster.Title.PaymentDetails=\u0645\u0628\u0644\u063a \u0627\u0644\u062f\u0641\u0639
ActionControl.Label.MenuServices=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
ActionControl.Label.MenuServices.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
# BEGIN, CR00235795, PS
ActionControl.Label.MenuPerformanceMeasure=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
# END, CR00235795
ActionControl.Label.MenuPerformanceMeasure.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
# END, CR00207545
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0642\u062f\u060c \u0645\u062b\u0644\u060c \u0639\u0642\u062f \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 - 2007.
# BEGIN, CR00206896, SS
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0639\u0642\u062f.
Field.Label.ContractServicesType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ContractServicesType.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631-\u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0647\u064a\u0626\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0645\u0639 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629.
Field.Label.Contract=\u0627\u0644\u0639\u0642\u062f
Field.Label.Contract.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0623\u0648 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0641\u0639\u064a\u0644\u0647.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u064a\u0648\u0645 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0642\u062f.
Field.Label.LicenseType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.LicenseType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0644\u0648\u0641\u0627\u0621 \u0628\u0634\u0631\u0648\u0637 \u0627\u0644\u0639\u0642\u062f. \u0645\u062b\u0644\u060c \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646 \u0627\u0644\u0639\u0627\u0645\u0629\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0639\u0644\u0627\u062c \u0627\u0644\u0633\u0643\u0646\u064a.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0639\u0642\u062f\u060c \u0645\u062b\u0644\u060c \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0648\u0627\u0631\u062f.
Field.Label.GenerationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.GenerationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u0634\u0627\u0621 \u0623\u062d\u062f\u062b \u0627\u0644\u0639\u0642\u0648\u062f.
Field.Label.GenerationReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.GenerationReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0634\u0627\u0621 \u0623\u062d\u062f\u062b \u0627\u0644\u0639\u0642\u0648\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0639\u0642\u062f \u0644\u0623\u0648\u0644 \u0645\u0631\u0629\u060c \u0641\u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0633\u0628\u0628 \u0645\u0628\u062f\u0626\u064a\u0627. \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0639\u0642\u062f \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0628\u0633\u0628\u0628 \u062a\u062d\u062f\u064a\u062b\u0647\u060c \u0641\u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0633\u0628\u0628 \u0627\u0639\u0627\u062f\u0629 \u0627\u0635\u062f\u0627\u0631.
Field.Label.TerminationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.TerminationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0639\u0642\u062f.
Field.Label.TerminationReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.TerminationReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0639\u0642\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0646\u062a\u0647\u0627\u0643 \u0627\u0644\u0639\u0642\u062f\u060c \u0644\u0645 \u064a\u0639\u062f \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.TotalContractAmt=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u062a\u0639\u0627\u0642\u062f
Field.Label.TotalContractAmt.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0627\u0644\u0649 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0645\u062f\u0629 \u0627\u0644\u0639\u0642\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c $12,000 \u0644\u0633\u0646\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0627\u0644\u0639\u0642\u062f \u064a\u062a\u0645 \u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0631\u064a\u0629.
Field.Label.RegularPaymentAmt=\u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629
Field.Label.RegularPaymentAmt.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0644\u0645\u062f\u0629  \u0627\u0644\u0639\u0642\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c $120 \u0643\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0639\u062a\u0627\u062f\u0629 \u0628\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0645\u0639\u0631\u0641\u0629 \u0644\u0633\u0646\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0627\u0644\u0639\u0642\u062f \u064a\u062a\u0645 \u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0631\u064a\u0629.
Field.Label.Frequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062f\u0641\u0639
Field.Label.Frequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0647 \u0628\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647\u0627 \u0627\u0644\u0649 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0627\u062c\u0645\u0627\u0644\u064a $10,400 \u0644\u0639\u0642\u062f \u0633\u0646\u0629 \u0648\u0627\u062d\u062f\u0629 \u0644\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0637\u0631\u0642 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u064a\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629  $200 \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0648\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0623\u0633\u0628\u0648\u0639\u064a\u0627 \u0627\u0644\u0649 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.POName=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260703, GP
Field.Label.POName.Help=\u0627\u0633\u0645 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# END, CR00260703
Field.Label.ContactName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ContactName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0644\u0645\u0646\u0627\u0642\u0634\u0629 \u0634\u0631\u0648\u0637 \u0627\u0644\u0639\u0642\u062f.
Field.Label.ContactStartDate=\u0645\u0646
Field.Label.ContactStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0641\u064a\u0647 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u062e\u062a\u0635\u0629 \u0628\u0627\u0644\u0639\u0642\u062f.
Field.Label.ContactEndDate=\u0627\u0644\u0649
Field.Label.ContactEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0641\u064a\u0647 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u062e\u062a\u0635\u0629 \u0628\u0627\u0644\u0639\u0642\u062f.
# BEGIN, CR00198783, SSK
Field.Label.Measure=\u0627\u0644\u0645\u0642\u064a\u0627\u0633
Field.Label.Measure.Help=\u0634\u0631\u062d \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0627\u0644\u0639\u0642\u062f \u0641\u064a \u0636\u0648\u0626\u0647. 
Field.Label.Target=\u0627\u0644\u0647\u062f\u0641
Field.Label.Target.Help=\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
# END, CR00198783
Container.Title.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# BEGIN, CR00380594, MR
# START NON-TRANSLATABLE
Container.Separator= | 
# END NON-TRANSLATABLE
# END, CR00380594 
# BEGIN, CR00200333, SS
ActionControl.Label.AddService=\u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddService.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629 \u0644\u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.AddContact=\u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddContact.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.AddPerformanceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.AddPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062c\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621.
# END, CR00200333
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0639\u0642\u062f \u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0644\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062b\u0627\u0628\u062a \u0644\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Renew=\u062a\u062c\u062f\u064a\u062f
ActionControl.Label.Renew.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062c\u062f\u064a\u062f \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Activate=\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Activate.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0641\u0639\u064a\u0644 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Generate=\u0627\u0646\u0634\u0627\u0621
ActionControl.Label.Generate.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Terminate=\u0627\u0646\u0647\u0627\u0621
ActionControl.Label.Terminate.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0646\u0647\u0627\u0621 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.PreviewContract=\u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u0639\u0642\u062f
ActionControl.Label.PreviewContract.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u0627\u064a\u0646\u0629 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.PrintContract=\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0639\u0642\u062f
ActionControl.Label.PrintContract.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.StatusHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
# END, CR00205835
ActionControl.Label.StatusHistory.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00236707, PS
ActionControl.Label.MenuFlatRateContract=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.MenuFlatRateContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0639\u0642\u0648\u062f \u0630\u0627\u062a \u0633\u0639\u0631 \u062b\u0627\u0628\u062a.
# END, CR00236707
ActionControl.Label.MenuAttachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.MenuAttachments.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a.
# BEGIN, CR00198783, SSK
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644. 
ActionControl.Label.ActualPeformanceMeasure=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a
ActionControl.Label.ActualPeformanceMeasure.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0641\u0639\u0644\u064a\u0629.
# END, CR00198783
# BEGIN, CR00199327, SS
ActionControl.Label.DeleteProviderOffering=\u062d\u0630\u0641
ActionControl.Label.DeleteProviderOffering.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 ProviderOffering \u0628\u062d\u0630\u0641 \u062e\u062f\u0645\u0629 \u0645\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.DeleteContact=\u062d\u0630\u0641
ActionControl.Label.DeleteContact.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0639\u0642\u062f \u0628\u062d\u0630\u0641 \u0627\u0644\u0639\u0642\u062f \u0645\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.AddPlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.AddPlaceLimit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062d\u062f \u0645\u0643\u0627\u0646 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.NewPerformanceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.NewPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0644\u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0642\u062f.
# END, CR00199327 
List.Title.ProviderOfferings=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
List.Title.Contacts=\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
# BEGIN, CR00198783, SSK
Field.Label.AppliesTo=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
Field.Label.AppliesTo.Help=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u0644\u0647\u0627 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0644\u0644\u0639\u0642\u062f.
List.Title.PerformannceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621
# END, CR00198783
# BEGIN, CR00205039, PS
ActionControl.Label.ViewCurrentPerformanceMeasure=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a
ActionControl.Label.ViewCurrentPerformanceMeasure.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a.
# END, CR00205039
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.FlatrateContracts
# END NON-TRANSLATABLE
