# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0639\u062f\u0627\u062f \u0628\u0646\u062f \u062a\u062d\u0642\u0642. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u062a\u062d\u0642\u0642 \u0644\u062a\u0648\u0636\u064a\u062d \u0623\u0646 \u0628\u0646\u062f \u062a\u062d\u0642\u0642 \u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647 \u0623\u0648 \u0627\u0639\u062a\u0645\u0627\u062f\u0647 \u0644\u062a\u0623\u0643\u064a\u062f \u062f\u0642\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u064a\u0636\u0627 \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u0642
#BEGIN, CR00050156, PN
PageTitle.StaticText1=\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642
#END, CR00050156
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.ProvidedBy=\u0645\u0642\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
Cluster.Title.Attachment=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Item=\u0627\u0644\u0628\u0646\u062f
Field.Label.Item.Help=\u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062a\u0627\u062d\u0647 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0634\u0647\u0627\u062f\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f"\u060c  "\u0631\u062e\u0635\u0629 \u0627\u0644\u0642\u064a\u0627\u062f\u0629"\u060c "\u0634\u0647\u0627\u062f\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629". 
Field.Label.CaseParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
# BEGIN, CR00323639, MR
Field.Label.CaseParticipant.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u062a\u062d\u0642\u0642\u060c \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
# END, CR00323639
 Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.Participant.Help=\u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a"\u060c "\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644"\u060c "\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c".  
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642. 
Field.Label.DateReceived=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.DateReceived.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0628\u0646\u062f \u0645\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.FileLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileLocation.Help= \u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0642\u0631\u0635 \u062a\u0634\u063a\u064a\u0644 \u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644"\u060c "\u0642\u0631\u0635 \u0645\u0631\u0646"\u060c "\u062d\u0627\u0641\u0638\u0629 \u0627\u0644\u0645\u0644\u0641\u0627\u062a".
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0627\u0644\u062d\u0627\u0642 \u0645\u0644\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.FileReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileReference.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639\u0649 \u0627\u0644\u0630\u0649 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0644\u0647\u0627.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627.
Field.Label.DocumentType=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628"\u060c "\u062e\u0637\u0627\u0628"\u060c "\u0639\u0642\u062f".  
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Field.Label.Description1=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u0647\u0649 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Description1.Help=\u0627\u0630\u0627 \u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0628\u0646\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Description2=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u0645\u0633\u062c\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Description2.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644 \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0623\u0633\u0641\u0644.
Field.Label.Description3=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Description3.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Description4=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0644\u0627\u0631\u0641\u0627\u0642\u0647 \u0623\u0648 \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0648/\u0623\u0648 \u0627\u0644\u0645\u0631\u062c\u0639.
Field.Label.Description4.Help=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0644\u0627\u0631\u0641\u0627\u0642\u0647 \u0623\u0648 \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0648/\u0623\u0648 \u0627\u0644\u0645\u0631\u062c\u0639.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.AddingAVerificationItem
# END NON-TRANSLATABLE
