# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0644\u0643\u0646 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0633\u0628\u0628 \u0627\u0644\u0631\u0641\u0636\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u0627\u0645\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0641\u0627\u062a\u0648\u0631\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u064a\u0642\u0648\u0645 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u064a\u0645\u0643\u0646 \u0642\u0628\u0648\u0644\u0647\u0627 \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062f\u0627\u062e\u0644\u064a. \u064a\u0642\u0648\u0645 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u0646 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0648\u064a\u0642\u0631\u0631 \u0623\u0646 \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0642\u0628\u0648\u0644\u0647\u0627 \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062f\u0627\u062e\u0644\u064a. \u064a\u0642\u0648\u0645 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0628\u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u060c \u0645\u0639 \u062a\u0648\u0636\u064a\u062d \u062a\u0641\u0627\u0635\u064a\u0644 \u0633\u0628\u0628 \u0627\u0644\u0631\u0641\u0636.
# BEGIN, CR00249047, PS
PageTitle.StaticText1=\u0631\u0641\u0636 \u0637\u0644\u0628
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.StaticText.RejectText=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0631\u0641\u0636 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628\u061f
# END, CR00249047
Field.StaticText.RejectText.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0637\u0644\u0628 \u062a\u0623\u0643\u064a\u062f \u0644\u0631\u0641\u0636 \u0627\u0644\u0637\u0644\u0628.
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u062d\u062f\u062f \u0633\u0628\u0628 \u0644\u0644\u0631\u0641\u0636 \u0627\u0644\u0637\u0644\u0628.
# BEGIN, CR00249047, PS
ActionControl.Label.Yes=\u062d\u0641\u0638
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0641\u0638 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
ActionControl.Label.No=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0627\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
# END, CR00249047
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.SubmitInvoicesViaSelfService
# END NON-TRANSLATABLE
# END, CR00236113
