# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629. \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0634\u062e\u0635 \u0645\u062d\u062f\u062f \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635.
# BEGIN, CR00223684, SW
PageTitle.StaticText1=\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Title.ConcerningDetails=Concerning
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.ConcerningDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Container.Label.Concerning=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Container.Label.Concerning.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u062e\u0627\u0635\u0629 \u0628\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0647\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u0639\u062f \u0645\u0648\u0636\u0639 \u0627\u0647\u062a\u0645\u0627\u0645 \u0645\u0634\u0627\u0631\u0643 \u062d\u0627\u0644\u0629\u060c \u062d\u062f\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u062a\u0638\u0647\u0631 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails=Assignment Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Container.Label.AssignedTo=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0649
Container.Label.AssignedTo.Help=\u0627\u0630\u0627 \u0644\u0645 \u062a\u0642\u0645 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629  \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u062a\u0643\u0648\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631: \u0639\u0645\u0644\u060c \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629\u060c \u0645\u0646\u0635\u0628\u060c \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0635\u0641 \u0639\u0645\u0644. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0643\u064a\u0641\u064a\u0629 \u062a\u062d\u062f\u064a\u062f \u0643\u0644\u0627 \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0630\u0647 \u0628\u0623\u0633\u0641\u0644.
Field.Label.ReserveToMe=\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Label.ReserveToMe.Help=\u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a \u064a\u062a\u0645 \u062a\u0623\u0643\u064a\u062f \u0623\u0646 \u0627\u0644\u0645\u0647\u0645\u0629 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a \u0641\u064a \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u064a\u0643\u0648\u0646 \u062c\u0627\u0647\u0632 \u0644\u0644\u0639\u0645\u0644 \u0628\u0647.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Cluster.Title.TaskDetails=Task Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.TaskDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0647\u0630\u0627 \u0647\u0648 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629.
# BEGIN, CR00331880, PB
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0647\u0627\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0628\u062f\u0621 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0623\u0648 \u062a\u0627\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u062d\u0627\u0644\u0629 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# END, CR00331880
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0646\u0634\u0627\u0637 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629\u060c \u0645\u062b\u0627\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u062f\u064a\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629\u060c \u0623\u0648 \u0639\u0627\u0644\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.Deadline.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0647.
# END, CR00223684
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Tasks
# END NON-TRANSLATABLE
#BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621 
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Save=\u062d\u0641\u0638 
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, HARP 64908 
#END, CR00050298
