# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645.
# BEGIN, CR00215172, PS
Page.Title=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00215172
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00205835, NBR
Field.Label.Action.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0628\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0645\u062b\u0644 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
Cluster.Title.Options=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00207167, SS
Cluster.Title.CRPacks=\u0627\u0635\u062f\u0627\u0631
Cluster.Title.IEPacks=\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
# END, CR00207167
# BEGIN, CR00207167, SS
Cluster.Title.DNTrans=\u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0644\u0627\u0633\u0645
# END, CR00207167
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# BEGIN, CR00207167, SS
# BEGIN, CR00198884, SS
ActionControl.Label.Delete=\u062d\u0630\u0641
# END, CR00198884
# END, CR00207167
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewPackage=\u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u062d\u0643\u0627\u0645 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddNewPackage.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0627 \u0641\u064a \u062d\u0627\u0644\u0629 \u0639\u062f\u0645 \u062d\u0630\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewTrans=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddNewTrans.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645. \u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0627 \u0641\u064a \u062d\u0627\u0644\u0629 \u0639\u062f\u0645 \u062d\u0630\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00208034, PS
ActionControl.Label.CreateQuestionnaire=\u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.CreateQuestionnaire.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a. \u0648\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.createDecisionMatrix=\u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.createDecisionMatrix.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0648\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.AddExistingQuestionnaire=\u0627\u0636\u0627\u0641\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0648\u062c\u0648\u062f
ActionControl.Label.AddExistingQuestionnaire.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0633\u062c\u0644 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0648\u062c\u0648\u062f. \u0648\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
# END, CR00208034
# BEGIN, CR00213213, PS
ActionControl.Label.AddNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddNewVersion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644 \u0641\u0642\u0637 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631.
# END, CR00213213
Field.Label.DeterminationConfigName=\u0627\u0644\u0627\u0633\u0645
Field.Label.DeterminationConfigName.Help=\u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.DeterminationConfigReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.DeterminationConfigReference.Help=\u0647\u0630\u0627 \u064a\u0639\u062f \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0642\u0627\u0628\u0644 \u0644\u0644\u0642\u0631\u0627\u0621\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0628\u0634\u0631 \u0648\u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u062a\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u0639\u0631\u064a\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0645\u0646 \u0643\u0648\u062f \u0645\u0647\u064a\u0623.
Field.Label.DeterminationConfigType=\u0627\u0644\u0646\u0648\u0639
Field.Label.DeterminationConfigType.Help=\u0646\u0648\u0639 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u062c\u0627\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u0646 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0637\u0628\u064a \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647.
Field.Label.StandAlone=\u0645\u0633\u062a\u0642\u0644
# BEGIN, CR00380476, MR
Field.Label.StandAlone.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0644\u062a\u0642\u0631\u064a\u0631 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0644\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u062c\u0627\u0631\u064a \u062a\u0648\u0635\u064a\u0641\u0647\u0627. \u0648\u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 \u0646\u0639\u0645\u060c \u0641\u0627\u0646\u0647 \u064a\u062f\u0644 \u0639\u0644\u0649 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0647\u0630\u0647 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0641\u0642\u0637. \u0648\u0628\u0645\u062c\u0631\u062f \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0645\u062d\u062f\u062f \u0628\u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623\u060c \u0641\u064a\u062c\u0628 \u062d\u0630\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0648\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0624\u0634\u0631\u0627\u062a \u0645\u062d\u062f\u062f\u0629 \u062e\u0644\u0627\u0641 StandaloneInd \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0641\u064a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0645\u0624\u0634\u0631\u0627\u062a \u0628\u0627\u0644\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u062a\u0627\u0644\u064a\u060c \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 Support COC Processing Ind \u0623\u0648\u0644\u0627 \u0644\u0623\u0646 \u0630\u0644\u0643 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0641\u0642\u0637 \u0623\u0648 \u0628\u0643\u0644\u0627 \u0645\u0646  \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0648\u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u062b\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 Ind \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0644\u0623\u0646 \u0647\u0630\u0627 \u064a\u062d\u062f\u062f \u0645\u0634\u0627\u0647\u062f\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645/\u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629. \u062b\u0645 \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062f\u0645\u062c \u0627\u0644\u0622\u0644\u064a \u0648\u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u062f\u0629 \u0645\u0635\u0627\u062f\u0631 \u0641\u0642\u0637.
# END, CR00380476
Field.Label.MultipleSourceInd=\u0645\u0635\u0627\u062f\u0631 \u0645\u062a\u0639\u062f\u062f\u0629
# BEGIN, CR00380476, MR
Field.Label.MultipleSourceInd.Help=\u0647\u0630\u0627 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0644\u0647 \u0645\u0635\u0627\u062f\u0631 \u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u062c\u0627\u0628\u0627\u062a \u0623\u0645 \u0644\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u0631\u0643\u0647 \u0628\u062f\u0648\u0646 \u062a\u062d\u062f\u064a\u062f\u060c \u0641\u0633\u064a\u062a\u0645 \u0627\u0641\u062a\u0631\u0627\u0636 \u0623\u0646\u0647 \u0645\u0635\u062f\u0631 \u0648\u0627\u062d\u062f (\u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644 \u0641\u0642\u0637).
# END, CR00380476
Field.Label.SupportCocProcessing=\u062f\u0639\u0645 \u062a\u0634\u063a\u064a\u0644 CoC
Field.Label.SupportCocProcessing.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u064a\u062f\u0639\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u062d\u0648\u0627\u0644.
Field.Label.AutomaticConsolidation=\u062f\u0645\u062c \u0622\u0644\u064a
Field.Label.AutomaticConsolidation.Help=\u0647\u0630\u0627 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0623\u062d\u062f \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0648\u0644\u0647\u0627 \u0645\u0635\u0627\u062f\u0631 \u0645\u062a\u0639\u062f\u062f\u0629 \u064a\u0645\u0643\u0646 \u062f\u0645\u062c\u0647\u0627 \u0622\u0644\u064a\u0627. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0624\u0634\u0631 \u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '\u0646\u0639\u0645' \u0641\u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0622\u062e\u0631 \u0627\u062c\u0627\u0628\u0629 \u0622\u0644\u064a\u0627.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. 
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0636\u0627\u0641\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0633\u062a\u0643\u0648\u0646 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a. \u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u0645 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0644\u0644\u0633\u062c\u0644 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.PackageName=\u0627\u0644\u0627\u0633\u0645
Field.Label.PackageName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u0645\u062a\u0635\u0644\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0648\u062c\u062f \u0644\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a. \u0647\u0630\u0647 \u0647\u064a \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0628\u0631\u0627\u0645\u062c  \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0647\u0630\u0627. 
Field.Label.PackageVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.PackageVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u064a\u0647\u0627. \u0648\u0647\u0630\u0627 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0644\u063a\u0629.
# BEGIN, CR00215172, PS
Field.Label.Translation=\u0627\u0644\u0627\u0633\u0645
# END, CR00215172
Field.Label.Translation.Help=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0643\u0645 \u0627\u0644\u0649 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649.
# END, CR00205835
Container.Separator=|
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165      
