# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Cluster.Title.Reviewer=\u0645\u0631\u0627\u062c\u0639
Cluster.Title.ScheduleReview=\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Reviewer=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0627\u062c\u0639
Field.Label.Reviewer.Help=\u0647\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0631\u062a\u0628\u0627\u0637 \u0633\u0627\u0628\u0642 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u0643\u0648\u0646\u0647 \u0645\u0627\u0644\u0643 \u0623\u0648 \u0645\u0634\u0631\u0641 \u0623\u0648 \u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u062d\u062f\u062f \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637.
Field.Label.SearchForReviewer=\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0631\u0627\u062c\u0639
Field.Label.SearchForReviewer.Help=\u0647\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0634\u062e\u0635\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d  \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u060c \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629\u060c \u0648/\u0623\u0648 \u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u064a\u0646 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u0633\u0628\u0628 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u0633\u0628\u0627\u0628\u060c \u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644\u060c \u0648\u0627\u0644\u0645\u0624\u0647\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u0645\u0631\u0627\u062c\u0639\u0629 \u062d\u0627\u0644\u0629\u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.ScheduledStart=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062c\u062f\u0648\u0644
Field.Label.ScheduledStart.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u062c\u062f\u0648\u0644\u0629 \u0628\u062f\u0621 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Field.Label.ExpectedEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062c\u062f\u0648\u0644
Field.Label.ExpectedEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u062c\u062f\u0648\u0644 \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0646\u062a\u064a\u062c\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 "\u0627\u0644\u063a\u0627\u0621"\u060c "\u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637"\u060c \u0623\u0648 "\u0639\u062f\u0645 \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637". \u0648\u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u062a\u0627\u0626\u062c '\u0645\u0644\u063a\u0627\u0629'\u060c \u0641\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0633\u062c\u0644 \u0622\u0644\u064a\u0627\u060c \u0648\u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0633\u062c\u0644 \u0628\u0639\u062f \u0630\u0644\u0643 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0645\u0646 \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0642\u0648\u064a\u0645.
Field.Label.ActualStartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0644\u064a
Field.Label.ActualStartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Field.Label.ActualEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0641\u0639\u0644\u064a
Field.Label.ActualEndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Events
# END NON-TRANSLATABLE
