# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629
Page.Description=\u0641\u064a\u0645\u0627 \u064a\u0644\u064a \u0643\u0634\u0641 \u0628\u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0648 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639\u0647\u0627 \u062d\u0627\u0644\u064a\u0627.  \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627 <a href="PlayerPage.do?page=SelectApplication">\u0628\u062f\u0621 \u0637\u0644\u0628 \u0627\u0639\u0627\u0646\u0627\u062a \u062c\u062f\u064a\u062f</a>
Unsubmitted.Title=\u0644\u0645 \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629
Unsubmitted.Description=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0628\u0623\u0633\u0641\u0644 \u0644\u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0623\u0648 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0648\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0647\u064a\u0626\u0629
Unsubmitted.Help=\u062a\u0639\u062f \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u0637\u0644\u0627\u0642.  \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0633\u0631 \u0644\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0639 \u0627\u0644\u0637\u0628 \u0623\u0648 \u062d\u0630\u0641\u0647.
Unsubmitted.ApplicationType=\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628
Unsubmitted.Programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
Unsubmitted.CreatedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Unsubmitted.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Unsubmitted.Action.Separator= | 
Unsubmitted.Continue=\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0639 \u0627\u0644\u0637\u0644\u0628
Unsubmitted.Delete=\u062d\u0630\u0641
Submitted.Title=\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u0623\u0633\u0641\u0644 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629
Submitted.Description=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0623\u0633\u0641\u0644 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0633\u062d\u0628 \u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
Submitted.Help=\u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0645\u0633\u0628\u0642\u0627.  \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0633\u062d\u0628 \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0633\u0631 \u0644\u0633\u062d\u0628 \u0627\u0644\u0637\u0644\u0628.
Submitted.ApplicationType=\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628
Submitted.Programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
Submitted.SubmissionDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062d\u0627\u0644\u0629
Submitted.Program.Status=\u062d\u0627\u0644\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Submitted.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Submitted.Action.Separator= | 
Submitted.Continue=\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0639 \u0627\u0644\u0637\u0644\u0628
Submitted.Delete=\u062d\u0630\u0641
Submitted.Withdraw=\u0633\u062d\u0628
