# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
Page.Description=\u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
LoginDetails.Title=\u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
LoginDetails.Description=\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0646 \u0628\u0643 \u0648\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0627\u0644\u064a \u0644\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631.
LoginDetails.Help=\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0630\u064a\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0645 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0645\u0643\u0646\u0643 \u062a\u0630\u0643\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0644\u0623\u064a \u0633\u0628\u0628 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0627\u0628\u060c \u0627\u0636\u063a\u0637 "\u0647\u0644 \u0644\u0627 \u062a\u062a\u0630\u0643\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u061f" \u0644\u062a\u062d\u062f\u064a\u062f \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u062c\u062f\u064a\u062f\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0633\u0631\u064a \u0639\u0646\u062f \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Username.Label=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645: 
Password.Label=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629: 
ForgottenPasswordLink.Title=\u0647\u0644 \u0644\u0627 \u062a\u062a\u0630\u0643\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u061f
ERR_MAX_INCORRECT_LOGINS_EXCEEDED=\u0642\u0645\u062a \u0628\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0645\u062d\u0627\u0648\u0644\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a %1s
ERR_DISABLED_ACCOUNT=\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a %1s.
ERR_INVALID_USERNAME_OR_PASSWORD=\u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u064a\u0646. \u0628\u0631\u062c\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
