# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PrintApplicationForms.Title=\u0637\u0628\u0627\u0639\u0629 \u0648\u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064a\u062f \u0628\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628
SelectApplication.Description=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0644\u064a \u0639\u0644\u0649 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646\u0643 \u0637\u0628\u0627\u0639\u062a\u0647\u0627 \u0648\u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u064a\u062f \u0628\u0647\u0627 \u0627\u0644\u0649 \u0645\u0643\u062a\u0628 \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.<br/>\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0637\u0644\u0628\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0634\u0627\u0631\u0629 <img src="../Images/ftPdf16.png"> \u0623\u0648 \u0627\u0633\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628. \u0644\u0641\u062a\u062d \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628\u060c \u0633\u064a\u062a\u0637\u0644\u0628 \u0628\u0631\u0646\u0627\u0645\u062c Adobe Acrobat Reader. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0627 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0643 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0639\u0644\u0649 \u0627\u0644\u062d\u0627\u0633\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0631\u0643\u064a\u0628\u0647 \u0645\u062c\u0627\u0646\u0627 \u0628\u0627\u0644\u0636\u063a\u0637 <a href="http://www.adobe.com/acrobat" target="_new">\u0647\u0646\u0627</a>.
PrintApplicationForms.Select.Title=\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628
# START NON-TRANSLATABLE
PrintApplicationForms.Select.Description=
# END NON-TRANSLATABLE
PrintApplicationForms.Select.Help=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d\u0647\u0627 \u0648\u0637\u0628\u0627\u0639\u062a\u0647\u0627. \u064a\u062d\u062f\u062f \u0639\u0645\u0648\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0623\u0633\u0645\u0627\u0621 \u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628. \u064a\u0645\u0643\u0646\u0643 \u0645\u0644\u0621 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0648\u0627\u0631\u0633\u0627\u0644\u0647 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u0644\u062a\u0634\u063a\u064a\u0644. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d \u0646\u0645\u0648\u0630\u062c \u0639\u0644\u0649 \u0627\u0644\u062d\u0627\u0633\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0642\u062f \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0628\u0633\u0628\u0628 \u0644\u0623\u0646\u0647 \u0644\u0627 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0643 \u0628\u0631\u0646\u0627\u0645\u062c Adobe Acrobat Reader. \u064a\u0645\u0643\u0646\u0643 \u062a\u0631\u0643\u064a\u0628 \u0647\u0630\u0627 \u0645\u062c\u0627\u0646\u0627 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 <a href="http://www.adobe.com/acrobat" target="_new">\u0647\u0646\u0627</a>.<br/>\u064a\u0645\u0643\u0646\u0643 \u0627\u064a\u062c\u0627\u062f \u0645\u0643\u0627\u0646 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0641\u064a \u0639\u0645\u0648\u062f \u0645\u0643\u0627\u0646 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0637\u0644\u0628. \u0633\u064a\u0624\u062f\u064a \u0647\u0630\u0627 \u0627\u0644\u0649 \u0641\u062a\u062d \u0634\u0627\u0634\u0629 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0645\u0643\u062a\u0628 \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u064a\u0647.
PrintApplicationForms.Label.Form=\u0627\u0644\u0627\u0633\u0645
PrintApplicationForms.Label.Description=\u0627\u0644\u0648\u0635\u0641
PrintApplicationForms.Label.Programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
PrintApplicationForms.Label.Where=\u0645\u0643\u0627\u0646 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0637\u0644\u0628\u061f
PrintApplicationForms.Label.Search=\u0647\u0646\u0627.
PrintApplicationForms.Where.Label=\u0644\u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0627\u0636\u063a\u0637
PrintApplicationForms.Download.Link.Label=\u062a\u062d\u0645\u064a\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628
PrintApplicationForms.Program.Link.Label=\u0627\u0644\u0631\u0628\u0637 \u0645\u0639 \u0628\u0631\u0646\u0627\u0645\u062c
PrintApplicationForms.Apply.Link.Label=\u0644\u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0627\u0636\u063a\u0637 \u0647\u0646\u0627
