# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0631\u062c\u0627\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Page.Description=\u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u062b\u0645 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0631\u062a\u064a\u0646. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0645\u0643\u0648\u0646\u0629 \u0645\u0646 8 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0648\u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0631\u0642\u0645 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0648/\u0623\u0648 \u062d\u0631\u0641 \u062e\u0627\u0635.
ExistingPassword.Label=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629
NewPassword.Help=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0634\u064a\u0621 \u064a\u0633\u0647\u0644 \u062a\u0630\u0643\u0631\u0647 \u0644\u0643\u0646 \u064a\u0635\u0639\u0628 \u062a\u062e\u0645\u064a\u0646\u0647 \u0644\u0644\u0622\u062e\u0631\u064a\u0646.
NewPassword.Label=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ConfirmPassword.Label=\u0623\u0639\u062f \u0627\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ERR_INVALID_USER=\u0645\u0633\u062a\u062e\u062f\u0645 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
ERR_INVALID_SECURITY_QUESTION=\u0644\u0627 \u064a\u0639\u062f \u0647\u0630\u0627 \u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f\u0647 \u0639\u0646\u062f \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
ERR_INVALID_ANSWER=\u0633\u0624\u0627\u0644 \u0623\u0648 \u0627\u062c\u0627\u0628\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ERR_USER_PASSWORD_ERROR=\u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0648\u0645\u062c\u0627\u0644 \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u064a\u062a\u0636\u0645\u0646 \u0642\u064a\u0645 \u0645\u062e\u062a\u0644\u0641\u0629.
ERR_INVALID_USER_QUESTION_OR_ANSWER=\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0633\u0624\u0627\u0644 \u0623\u0648 \u0627\u062c\u0627\u0628\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ERR_INVALID_USER_QUESTION_OR_ANSWER_FINAL=\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0633\u0624\u0627\u0644 \u0623\u0648 \u0627\u062c\u0627\u0628\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
Error.Title=\u0623\u0648\u0648\u0628\u0633! \u062d\u062f\u062b \u062e\u0637\u0623 \u0645\u0627.
Error.Description=\u0628\u0631\u062c\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649. \u0648\u0646\u0631\u062c\u0648 \u0623\u0646 \u0644\u0627 \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0642\u062f \u0623\u062f\u0649 \u0627\u0644\u0649 \u0623\u064a \u0627\u0632\u0639\u0627\u062c.
