# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062d\u0641\u0638 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0648 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u061f
Page.Description=\u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644\u0647 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0623\u0648 \u0637\u0628\u0627\u0639\u062a\u0647 \u0627\u0644\u0622\u0646.
RadioSelection.Title=\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631
# START NON-TRANSLATABLE
RadioSelection.Description=
# END NON-TRANSLATABLE
RadioSelection.Help=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u0631\u0628\u0639\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0637\u0644\u0628 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u060c \u0648\u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0646\u0647\u0627\u0626\u0647 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0644\u0627\u062d\u0642\u060c \u0641\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f <strong>\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628</strong>. \u0647\u0630\u0627 \u0633\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u064a \u0648\u0642\u062a \u0644\u0627\u062d\u0642 \u0648\u0627\u062a\u0645\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628.<br/>\u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0627\u0644\u0637\u0644\u0628\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0631\u0633\u0627\u0644\u0647 \u0627\u0644\u064a\u0646\u0627 \u0644\u0644\u062a\u0634\u063a\u064a\u0644. \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u062a\u0634\u063a\u064a\u0644 \u062d\u0627\u0644\u062a\u0643 \u0628\u0623\u0633\u0631\u0639 \u0645\u0627 \u064a\u0645\u0643\u0646\u060c \u0645\u0646 \u0627\u0644\u0645\u0641\u0636\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u0644\u0627\u0645\u0646\u0627 \u0628\u0643\u0644 \u0645\u0627 \u064a\u0645\u0643\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u062a\u0645\u0627\u0645 \u0645\u0627 \u064a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0637\u0644\u0628. \u0648\u0644\u0643\u0646\u060c \u0644\u0646 \u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0627\u0644\u0637\u0644\u0628 \u0642\u0628\u0644 \u0627\u0631\u0633\u0627\u0644\u0647 \u0644\u0646\u0627. \u062d\u062f\u062f  <strong>\u0627\u0631\u0633\u0627\u0644</strong> \u0644\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u064a\u0646\u0627 \u0627\u0644\u0622\u0646.<br/>\u0648\u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627 \u0641\u062a\u062d \u0648 <strong>\u0637\u0628\u0627\u0639\u0629</strong> \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628. \u0648\u064a\u0645\u0643\u0646\u0643 \u0628\u0639\u062f \u0630\u0644\u0643 \u0627\u0631\u0633\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0627\u0631\u0629. <br/>\u0648\u0641\u064a \u0627\u0644\u0646\u0647\u0627\u064a\u0629\u060c \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644\u0647 \u0627\u0644\u064a\u0646\u0627\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 <strong>\u0644\u0644\u062e\u0631\u0648\u062c</strong> \u0645\u0646 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0622\u0646. \u0644\u0646 \u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0628\u062f\u0621 \u0645\u0646 \u0627\u0644\u0628\u062f\u0627\u064a\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649. \u0644\u0646 \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u0646\u0627 \u0644\u0644\u062a\u0634\u063a\u064a\u0644.
SaveApplication.Title=<strong>\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643</strong><br/> \u0642\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647 \u0644\u0627\u062d\u0642\u0627.
SubmitApplication.Title=<strong>\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644</strong><br/> \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u062c\u0631\u0627\u0621 \u0623\u064a\u0629 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0637\u0644\u0628.
PrintApplication.Title=<strong>\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. </strong><br/>\u0641\u0645 \u0628\u0641\u062a\u062d \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0648\u0637\u0628\u0627\u0639\u062a\u0647 \u0648\u0627\u0631\u0633\u0627\u0644\u0647 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629.
ExitSaveApplication.Title=<strong>\u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643</strong><br/>\u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
