# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u061f
Page.Description=\u064a\u0645\u0643\u0646\u0643 \u0637\u0628\u0627\u0639\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0622\u0646 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0630\u0644\u0643. \u0648\u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627 \u062d\u0641\u0638 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u062a\u0648\u0627 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647\u0627 \u0644\u0627\u062d\u0642\u0627.
PrintAndSave.Title=\u0637\u0628\u0627\u0639\u0629 \u0648\u062d\u0641\u0638
OpenForm.Link.Label=\u0641\u062a\u062d \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a.
SendForm.Link.Label=\u0623\u064a\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u0623\u0642\u0648\u0645 \u0628\u0627\u0631\u0633\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a\u061f
RadioSelection.Title=\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 
# START NON-TRANSLATABLE
RadioSelection.Description=
# END NON-TRANSLATABLE
RadioSelection.Help=\u064a\u0645\u0643\u0646\u0643 \u0637\u0628\u0627\u0639\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0622\u0646 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0630\u0644\u0643. \u0648\u064a\u062c\u0628 \u062a\u0630\u0643\u0631\u060c \u0623\u0646\u0643 \u0644\u0645 \u062a\u0642\u0645 \u0628\u0639\u062f \u0628\u0627\u062f\u062e\u0627\u0644 \u0643\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0627\u062c \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u0644\u0627\u0645\u0646\u0627 \u0628\u0647\u0627. \u0648\u064a\u0645\u0643\u0646\u0643 \u0645\u0644\u0621 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0628\u0646\u0641\u0633\u0643\u060c \u0623\u0648 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 <strong>\u0628\u062d\u0641\u0638</strong> \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0622\u0646 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647 \u0644\u0627\u062d\u0642\u0627. \u0648\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u0645\u0639\u0627. \u0648\u0627\u0630\u0627 \u0644\u0645 \u062a\u0642\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0641\u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647 \u0644\u0627\u062d\u0642\u0627.
SaveApplication.Title=<strong>\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643</strong><br> \u0642\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647 \u0644\u0627\u062d\u0642\u0627.
ExitSaveApplication.Title=<strong>\u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.</strong><br/>\u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
