# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0647\u0644 \u0623\u0646\u0627 \u0645\u0624\u0647\u0644\u061f
Page.Description=\u0644\u0642\u062f \u062a\u0641\u062d\u0635\u0646\u0627 \u0645\u0627 \u0642\u0645\u062a \u0628\u0627\u062e\u0628\u0627\u0631\u0646\u0627 \u0628\u0647 \u0627\u0644\u064a\u0648\u0645 \u0644\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u0627\u0644\u063a\u0630\u0627\u0621\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0635\u062d\u064a\u0629\u060c \u0627\u0644\u0648\u0635\u0641\u0627\u062a \u0627\u0644\u0639\u0644\u0627\u062c\u064a\u0629\u060c \u0648\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649. <p/> \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0637\u0644\u0628 \u0647\u0630\u0647 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0642\u0631\u0627\u0631 \u0646\u0647\u0627\u0626\u064a \u0628\u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a\u060c \u0648\u0633\u0646\u0642\u0648\u062f \u0628\u0627\u062e\u0628\u0627\u0631\u0643 \u0628\u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627. \u0648\u064a\u062c\u0628 \u0627\u0644\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0623\u0646\u0647 \u062f\u0627\u0626\u0645\u0627 \u0645\u0627 \u0633\u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0641\u064a \u0637\u0644\u0628 \u0647\u0630\u0647 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a\u060c \u0628\u0635\u0631\u0641 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0645\u0627 \u0633\u064a\u0642\u0648\u0645 \u0645\u0648\u0642\u0639 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0647\u0630\u0627 \u0628\u0627\u062e\u0628\u0627\u0631\u0643 \u0628\u0647. 
Rescreening.Label.ProgramSelect=\u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0623\u0648 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062d\u0635 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \ 
Rescreening.Label.NoProgramSelect=\u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062d\u0635 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \ 
Rescreening.Link.Label=\u0647\u0646\u0627
Rescreening.Label.Suffix=.
MoreInfo.Link.Label=\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Eligible.Title=\u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629
# START NON-TRANSLATABLE
Eligible.Help=
# END NON-TRANSLATABLE
Not.Eligible.Title=\u0644\u0645 \u064a\u0645\u0643\u0646\u0646\u0627 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0645\u0624\u0647\u0644\u0627 \u0644\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629
# START NON-TRANSLATABLE
Not.Eligible.Help=
# END NON-TRANSLATABLE
