# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u064a\u0629 \u0641\u062d\u0635
SelectApplication.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645\u0647\u0627 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644. <br/>\u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0633\u0646\u0642\u0648\u0645 \u0628\u0627\u062e\u0628\u0627\u0631\u0643 \u0628\u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0648\u0643\u064a\u0641\u064a\u0629 \u0637\u0644\u0628 \u0647\u0630\u0647 \u0627\u0644\u0628\u0631\u0627\u0645\u062c. \u0648\u0644\u0646 \u064a\u0645\u0643\u0646 \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u062d\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u0637\u0644\u0628\u0647.
Applications.Title=\u062d\u062f\u062f \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645\u0647
# START NON-TRANSLATABLE
Applications.Description=
# END NON-TRANSLATABLE
Applications.Help=\u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062f\u0627\u0626\u0631\u064a \u0623\u0648 \u0627\u0633\u0645 \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645 \u0648\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0627\u0644\u064a. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0628\u0639\u0636 \u0623\u0646\u0648\u0627\u0639 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0641\u062d\u0635\u060c \u0641\u064a \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0633\u064a\u062a\u0645 \u0645\u0637\u0627\u0644\u0628\u062a\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u062a\u0643 \u0644\u0647\u0627. \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a\u060c \u0642\u062f \u064a\u062a\u0645 \u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0628\u0627\u0634\u0631\u0629 \u0648\u0644\u0646 \u064a\u062a\u0645 \u0645\u0637\u0627\u0644\u0628\u062a\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c. <br/>\u0648\u064a\u062c\u0628 \u062a\u0630\u0643\u0631\u060c \u0623\u0646 \u0627\u0644\u0641\u062d\u0635 \u0633\u064a\u0645\u0646\u062d\u0643 \u0641\u0643\u0631\u0629 \u0623\u0641\u0636\u0644 \u0639\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0647\u0627. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0637\u0644\u0628 \u0644\u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0645\u0624\u0647\u0644\u0627 \u0641\u0639\u0644\u0627 \u0623\u0645 \u0644\u0627.
Applications.More.Info=\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
