# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0637\u0644\u0628
SelectApplication.Description=\u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u062a\u0627\u0644\u064a \u064a\u062a\u0636\u0645\u0646 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0645\u062a\u0627\u062d\u0629 \u0644\u0643 \u0644\u0644\u0645\u0644\u0621 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. <br/>\u0648\u0644\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0637\u0644\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u063a\u064a\u0631 \u0645\u0648\u0636\u062d \u0628\u0623\u0633\u0641\u0644\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0637\u0628\u0627\u0639\u062a\u0647\u0627 \u0648\u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0644\u062f\u064a\u0643.
Applications.Title=\u062d\u062f\u062f \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0637\u0644\u0628 \u0641\u064a\u0647\u0627
# START NON-TRANSLATABLE
Applications.Description=
# END NON-TRANSLATABLE
Applications.Help=\u064a\u062a\u0636\u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0643\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0645\u0644\u0626\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. \u0648\u0633\u064a\u062a\u0645 \u0627\u0631\u0634\u0627\u062f\u0643 \u062e\u0644\u0627\u0644 \u0643\u0644 \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0637\u0644\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. \u0648\u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0639\u0636 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u0637\u0644\u0628 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0648\u0627\u062d\u062f. \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0637\u0644\u0628\u0627\u062a\u060c \u0633\u064a\u062a\u0645 \u0645\u0637\u0627\u0644\u0628\u062a\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0637\u0644\u0628\u0647\u0627. \u0648\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0645\u0644\u0621 \u0627\u0644\u0637\u0644\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0627\u0631\u0633\u0627\u0644\u0647 \u0627\u0644\u0649 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644. \u0648\u0627\u0630\u0627 \u0643\u0646\u062a \u0642\u062f \u0642\u0645\u062a \u0628\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0623\u0648 \u0642\u0645\u062a \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0637\u0644\u0628\u0643 \u0623\u062b\u0646\u0627\u0621 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0647.
Applications.More.Info=\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Print.Label=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0628\u0627\u0644\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0637\u0628\u0627\u0639\u062a\u0647\u0627 \u0648\u0627\u0631\u0633\u0627\u0644\u0647\u0627:
Print.Link.Label=\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0637\u0644\u0628
