# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0648\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645:
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Container.Label.RosterLineItemReferenceNo=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
# BEGIN,  CR00132060, NBR
Field.Label.RosterReferenceNo=\u0645\u0631\u062c\u0639 \u0627\u0644\u0644\u0627\u0626\u062d\u0629
# END,  CR00132060
Field.Label.RosterReferenceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0649 \u0644\u0627\u0626\u062d\u0629 \u0644\u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
Field.Label.RosterSubmissionDate=\u062a\u0627\u0631\u064a\u062e \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0644\u0627\u0626\u062d\u0629
Field.Label.RosterSubmissionDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
Field.Label.RosterLineItemReferenceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
Field.Label.CaseReferenceNo=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReferenceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0646\u0627\u0621 \u0639\u0644\u064a\u0647\u0627. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
Field.Label.ServiceAuthReferenceNo=\u0645\u0631\u062c\u0639 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.ServiceAuthReferenceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u064a\u0631\u062e\u0635 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062a\u0631\u0627\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u063a\u064a\u0631 \u0645\u062a\u0636\u0645\u0646 \u0628\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629\u060c \u0633\u064a\u062d\u0627\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0645\u0639 \u0623\u062d\u062f \u062a\u0635\u0627\u0631\u064a\u062d \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00260703, GP
Field.Label.Service.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646. 
# END, CR00260703
Field.Label.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. 
Field.Label.ClientReferenceNo=\u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientReferenceNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646.
Field.Label.ServiceDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646
Field.Label.ServiceDateFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.ServiceDateTo=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649
Field.Label.ServiceDateTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.ProviderReferenceNo=\u0645\u0631\u062c\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderReferenceNo.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c UA2345
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0634\u0631\u0643\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635\u060c \u0645\u062b\u0644\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0645\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
