# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u062a\u064a \u062a\u062d\u062f\u062f \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0628\u064a\u0646 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646. \u0623\u0645\u062b\u0644\u0629 \u0644\u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0634\u062e\u0635 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0632\u0648\u062c \u0623\u0648 \u0627\u0644\u0634\u0642\u064a\u0642.
PageTitle.StaticText1=\u0627\u0644\u0639\u0644\u0627\u0642\u0629
ActionControl.Label.Relationships=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00358752, PS
ActionControl.Label.Relationships.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644\u0629 \u0644\u0644\u0634\u062e\u0635.
# END, CR00358752
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631
ActionControl.Label.History.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0634\u062e\u0635.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link to view a person's relationship details.
# END NON-TRANSLATABLE
# BEGIN, CR00223202, SW
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# END, CR00223202
Field.Label.RelatedPerson=\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642
Field.Label.RelatedPerson.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0642\u0631\u064a\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0644\u0627\u0642\u0629\u060c \u0645\u062b\u0644\u060c \u0632\u0648\u062c \u0623\u0648 \u0634\u0642\u064a\u0642.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0635\u062d\u064a\u062d\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647\u0627.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u0644\u0646 \u062a\u0639\u062f \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0635\u062d\u064a\u062d\u0629 \u0628\u0639\u062f\u0647\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Created=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u063a\u064a\u064a\u0631
Field.Label.Created.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Relationships
# END NON-TRANSLATABLE
