# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0648 \u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0622\u0644\u064a\u0629 \u0623\u0648 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u062c\u0647\u0627\u0632 \u0623\u0648 \u064a\u062f\u0648\u064a\u0627\u060c \u0648\u062a\u062a\u0637\u0644\u0628 \u062a\u062f\u062e\u0644 \u0648\u0643\u064a\u0644 \u0628\u0634\u0631\u064a. \u062a\u062d\u062f\u062f \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0643\u0648\u062f\u0629 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0643\u064a\u0641\u064a\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0639\u0645\u0644 \u0628\u064a\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629. \u062a\u0642\u0648\u0645 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0648\u0627\u0631\u062f \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062a\u062e\u0627\u0630 \u062a\u0635\u0631\u0641 \u0644\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0647\u0645 \u0641\u064a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0639\u0646\u062f \u0627\u062c\u0631\u0627\u0621 \u062a\u0635\u0631\u0641 \u0628\u0627\u0644\u0645\u0647\u0627\u0645\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0635\u062f\u0627\u0631 \u0623\u062d\u062f\u0627\u062b \u0644\u0627\u0639\u0644\u0627\u0645 \u0646\u0638\u0627\u0645 \u0627\u062f\u0627\u0631\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0648\u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0627\u062a\u0645\u0627\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Page.Title=\u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u064a\u0629
Cluster.SearchCriteria.Title=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.WorkflowName=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0641\u0646\u064a
Field.Label.WorkflowName.Help=\u0627\u0633\u0645 \u0641\u0646\u064a \u062c\u0632\u0626\u064a \u0644\u0646\u0633\u062e\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
Field.Label.WorkflowDisplayName=\u0627\u0644\u0627\u0633\u0645
Field.Label.WorkflowDisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062c\u0632\u0626\u064a \u0644\u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0643\u0644 \u0645\u0646 \u0646\u0633\u062e \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062c\u0632\u0626\u064a \u0644\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0639\u0645\u0644\u064a\u0629 \u0623\u0648 \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0645\u0639\u064a\u0627\u0631 \u0628\u062d\u062b \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062a\u0623\u0643\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventsTopic
# END NON-TRANSLATABLE
