# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0642\u0631\u0627\u0631\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0643\u0646\u062a\u064a\u062c\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629: \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0648\u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0642\u0631\u0627\u0631 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0648\u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0645\u0646 \u0648\u0627\u0644\u0649 \u0644\u0644\u0642\u0631\u0627\u0631 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0642\u0631\u0627\u0631.
ActionControl.Label.Statement=\u0627\u0644\u0628\u064a\u0627\u0646
ActionControl.Label.Statement.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0628\u064a\u0627\u0646 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u064a\u0627\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Compare=\u0645\u0642\u0627\u0631\u0646\u0629
ActionControl.Label.Compare.Help=\u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u064a\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0648\u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645\u0647 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0642\u0627\u0631\u0646\u0629 \u0628\u0642\u0631\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
Field.Label.OriginalDecisionFromDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a
Field.Label.OriginalDecisionFromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0641\u0639\u0627\u0644\u0629. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a.
Field.Label.OriginalDecisionToDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a
Field.Label.OriginalDecisionToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a \u0641\u0639\u0627\u0644\u0629 \u062e\u0644\u0627\u0644\u0647\u0627. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u064a.
Field.Label.NewDecisionFromDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062c\u062f\u064a\u062f
Field.Label.NewDecisionFromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u0639\u0627\u0644\u0629. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a.
Field.Label.NewDecisionToDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062c\u062f\u064a\u062f
Field.Label.NewDecisionToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u0639\u0627\u0644\u0629. \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0648\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062d\u0627\u0644\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
