# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u064a\u062f\u0648\u064a\u0629. \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u064a\u062f\u0648\u064a\u0629 \u0647\u064a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u0631\u0634\u062d \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u062e\u0627\u0631\u062c \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u063a\u064a\u0631 \u0645\u062a\u0635\u0644. 
PageTitle.StaticText1=\u062a\u0643\u0648\u064a\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u064a\u062f\u0648\u064a\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.PaymentDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u0645\u0631\u0634\u062d.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0644\u0639\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0639\u0645\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0639\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.DeliveryMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryMethod.Help=\u062d\u062f\u062f \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u064a\u062f\u0648\u064a\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0637\u0631\u0642 \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0637\u0631\u064a\u0642\u0629 \u062a\u0633\u0644\u064a\u0645 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u064a\u062f\u0648\u064a\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0647\u064a \u0634\u064a\u0643\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0631\u0642\u0645 \u0627\u0644\u0634\u064a\u0643\u061b \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0647\u064a \u0646\u0642\u062f\u0627\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0647\u0648 \u0631\u0642\u0645 \u062f\u0641\u062a\u0631 \u0627\u0644\u0623\u0633\u062a\u0627\u0630 \u0627\u0644\u0639\u0627\u0645.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
ActionControl.Label.Previous=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Previous.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0633\u0627\u0628\u0642 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Exit=\u062e\u0631\u0648\u062c
ActionControl.Label.Exit.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u0631\u0648\u062c \u0628\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FIN.MaintainingPaymentsAndLiabilities.Introduction
# END NON-TRANSLATABLE
