# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0643\u0648\u062f ICD. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u064a\u0627\u0633\u064a\u0629 \u0644\u0646\u0635 \u0648\u0643\u0648\u062f ICD \u0628\u0648\u0627\u0633\u0637\u0629 WHO.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00207167, SS
Cluster.Title.ICDCodeTranslation=\u062a\u0631\u062c\u0645\u0627\u062a \u0627\u0644\u0627\u0633\u0645
# END, CR00207167
Cluster.Title.ICDText=\u0646\u0635 ICD
Field.Label.ICDCode=\u0643\u0648\u062f ICD
Field.Label.ICDCode.Help=\u0643\u0648\u062f \u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0623\u0628\u062c\u062f\u064a\u0629 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0641\u0631\u062f. \u0648\u0647\u064a \u062a\u0643\u0648\u0646 \u0639\u0646\u062f \u0623\u062f\u0646\u0649 \u0645\u0633\u062a\u0648\u0649 \u0641\u064a \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0627\u0644\u0649 ICD.
Field.Label.Version=\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD
Field.Label.Version.Help=\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0645\u0634\u0627\u0647\u062f\u062a\u0647\u0627.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0641\u0639\u064a\u0644 \u0643\u0648\u062f ICD \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0631\u0627\u0641\u0642\u0647 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0646\u0647 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u0623\u0648 \u0643\u0648\u062f ICD.
Field.Label.CreatedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreatedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062f\u062e\u0627\u0644 \u0643\u0648\u062f ICD \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u062a\u0642\u0648\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0622\u0644\u064a\u0627 \u0644\u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0641\u064a \u0627\u0644\u0646\u0633\u062e\u0629.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 (\u0623\u0648 \u062a\u062d\u0645\u064a\u0644) \u0643\u0648\u062f ICD \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.ICDText=\u0646\u0635 ICD
Field.Label.ICDText.Help=\u0646\u0635 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0644\u0643\u0648\u062f ICD.
# BEGIN, CR00208034, PS
ActionControl.Label.CreateICDCodeTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateICDCodeTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0627\u0633\u0645.
# END, CR00208034
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
