# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u0634\u0627\u0631\u0643 \u062c\u062f\u064a\u062f \u0644\u062f\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.Registration=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
PageTitle.Description=\u062a\u0633\u062c\u064a\u0644 \u0645\u0634\u0627\u0631\u0643 \u062c\u062f\u064a\u062f \u0644\u062f\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
Cluster.Title.Registration=\u0647\u0644 \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644:
Field.Label.RegisterPerson=\u0634\u062e\u0635\u061f
Field.Label.RegisterPerson.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0634\u062e\u0635. 
Field.Label.RegisterEmployer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u061f
Field.Label.RegisterEmployer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. 
Field.Label.RegisterProductProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u061f
Field.Label.RegisterProductProvider.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. 
Field.Label.RegisterServiceSupplier=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u061f
Field.Label.RegisterServiceSupplier.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.RegisterInformationProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a\u061f
Field.Label.RegisterInformationProvider.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a. 
Field.Label.RegisterUtility=\u0645\u0631\u0641\u0642 \u062e\u062f\u0645\u0629\u061f
Field.Label.RegisterUtility.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0645\u0631\u0641\u0642 \u062e\u062f\u0645\u0629.
Field.Label.RegisterProspectEmployer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u061f
Field.Label.RegisterProspectEmployer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.  
Field.Label.RegisterProspectPerson=\u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644\u061f
Field.Label.RegisterProspectPerson.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644.   
Field.Label.RegisterExternalParty=\u0637\u0631\u0641 \u062e\u0627\u0631\u062c\u064a\u061f
Field.Label.RegisterExternalParty.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0637\u0631\u0641 \u062e\u0627\u0631\u062c\u064a.
Field.Label.RegisterEducationalInstitute=\u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629\u061f
Field.Label.RegisterEducationalInstitute.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0645\u0624\u0633\u0633\u0629 \u062a\u0639\u0644\u064a\u0645\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
