# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0648\u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0644\u0627\u0626\u062d\u0629. \u064a\u0642\u062f\u0645 CPM \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0644\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0644\u0648\u0627\u0626\u062d\u060c \u0648\u062a\u0633\u062c\u064a\u0644 \u062d\u0636\u0648\u0631 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0644\u0648\u0627\u0626\u062d \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0648\u0627\u0644\u062f\u0641\u0639 \u0644\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u062d\u0636\u0648\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0633\u0648\u0627\u0621 \u0643\u0627\u0646 \u0630\u0644\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0637\u0628\u064a\u0642 \u0630\u0627\u062a\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0648\u0631\u0642\u064a\u0629 \u0627\u0644\u0645\u0631\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u0633\u0645\u062d \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629\u060c \u0645\u062b\u0644 \u0623\u0633\u0628\u0648\u0639 \u0623\u0648 \u0634\u0647\u0631. \u0644\u0630\u0644\u0643 \u0633\u064a\u0643\u0648\u0646 \u0644\u0644\u0627\u0626\u062d\u0629 \u0639\u062f\u062f \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0645\u062b\u0644 \u0639\u062f\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629.
List.Title.RosterLineItem=\u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631
Container.Label.ClientName=\u0627\u0644\u0639\u0645\u064a\u0644 
ActionControl.Label.AddDailyAttendance=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631
ActionControl.Label.AddDailyAttendance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a.
ActionControl.Label.AddAbsenceReason=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u063a\u064a\u0627\u0628
ActionControl.Label.AddAbsenceReason.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u063a\u064a\u0627\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628 \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
ActionControl.Label.Submit=\u0627\u062d\u0627\u0644\u0629
ActionControl.Label.Submit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644.
ActionControl.Label.Deny=\u0631\u0641\u0636
ActionControl.Label.Deny.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0631\u0641\u0636 \u0628\u0631\u0641\u0636 \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
ActionControl.Label.ViewComplete=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629
ActionControl.Label.ViewComplete.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u0627\u0645\u0629 \u0628\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0643\u0645\u0627\u0644\u0647.
ActionControl.Label.RestoreOriginalData=\u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0635\u0644\u064a\u0629
ActionControl.Label.RestoreOriginalData.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0628\u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0644\u0628\u0646\u062f \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
ActionControl.Label.ServiceAuthorization=\u0627\u0644\u062a\u0631\u0627\u062e\u064a\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
ActionControl.Label.ServiceAuthorization.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0639\u0631\u0636 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
Field.Label.RosterLineItem.ClientName=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.RosterLineItem.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0644\u0627\u0626\u062d\u0629.
Field.Label.RosterLineItem.ServiceFrom=\u0645\u0646
Field.Label.RosterLineItem.ServiceFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.RosterLineItem.ServiceTo=\u0627\u0644\u0649
Field.Label.RosterLineItem.ServiceTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.RosterLineItem.ExpectedUnits=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629
Field.Label.RosterLineItem.ExpectedUnits.Help=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0623\u0646 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.RosterLineItem.ActualUnits=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0639\u0644\u064a\u0629
Field.Label.RosterLineItem.ActualUnits.Help=\u0627\u0644\u0639\u062f\u062f \u0627\u0644\u0641\u0639\u0644\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.RosterLineItem.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.RosterLineItem.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.RosterLineItem.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.RosterLineItem.Reference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u0639\u0645\u064a\u0644.
Field.Label.RosterLineItem.AuthorizationReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.RosterLineItem.AuthorizationReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062a\u0631\u062e\u064a\u0635.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderAttendanceRosters
# END NON-TRANSLATABLE
