# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u0644\u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647.
PageTitle.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u062a\u0627\u0645
Menu.ViewRosterLineItem=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Menu.ViewRosterLineItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 "\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629" \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0644\u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0645\u062d\u062f\u062f.
Menu.DailyAttendance=\u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a
Menu.DailyAttendance.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 "\u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a" \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u0644\u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0645\u062d\u062f\u062f.
Menu.Absence=\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u063a\u064a\u0627\u0628
Menu.Absence.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 "\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u063a\u064a\u0627\u0628" \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u063a\u064a\u0627\u0628 \u0644\u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Label.Attendance.ClientName=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Attendance.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u0644\u0647.
Field.Label.Attendance.Service.FromDate=\u0645\u0646
Field.Label.Attendance.Service.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0641\u062a\u0631\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0647\u0627.
Field.Label.Attendance.Service.ToDate=\u0627\u0644\u0649
Field.Label.Attendance.Service.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0641\u062a\u0631\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0647\u0627.
Field.Label.Attendance.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Attendance.Date.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0647\u0627.
Field.Label.Attendance.Attendance=\u0627\u0644\u062d\u0636\u0648\u0631
Field.Label.Attendance.Attendance.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0639\u0646 \u064a\u0648\u0645 \u0645\u0639\u064a\u0646.
Field.Label.Attendance.AbsenceReason=\u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628
Field.Label.Attendance.AbsenceReason.Help=\u0633\u0628\u0628 \u0627\u0644\u063a\u064a\u0627\u0628.
Field.Label.Attendance.ExpectedUnits=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629
Field.Label.Attendance.ExpectedUnits.Help=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u064a\u0648\u0645.
Field.Label.Attendance.UnitsAttended=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u0636\u0648\u0631\u0647\u0627
Field.Label.Attendance.UnitsAttended.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0644\u0639\u0645\u064a\u0644 \u0639\u0646 \u0627\u0644\u064a\u0648\u0645.
Field.Label.Attendance.UnitsNotAttended=\u0648\u062d\u062f\u0627\u062a \u0639\u062f\u0645 \u0627\u0644\u062d\u0636\u0648\u0631
Field.Label.Attendance.UnitsNotAttended.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0639\u062f\u0645 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0639\u0645\u064a\u0644 \u0639\u0646 \u0627\u0644\u064a\u0648\u0645.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderAttendanceRosters
# END NON-TRANSLATABLE
