# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
PageTitle.StaticText1=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0644\u0628
PageTitle.StaticText2=\u064a\u0645\u0643\u0646\u0643 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0641 \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0645\u0646 (\u0627\u0646 \u0648\u062c\u062f) \u062a\u0645 \u0644\u062f\u064a\u0647 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0641
ActionControl.Label.CheckOut=\u062a\u062e\u0635\u064a\u0635
ActionControl.Label.CheckOut.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0644\u0628 \u0644\u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL.
Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00417389, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417389
Field.Label.Override=\u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649\u061f
Field.Label.Override.Help=\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0646\u0647\u0627\u0621 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u062e\u0631. \u064a\u0645\u0643\u0646\u0643 \u0627\u0646\u0647\u0627\u0621 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0645\u0646 (\u0627\u0646 \u0648\u062c\u062f) \u062a\u0645 \u0644\u062f\u064a\u0647 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0644\u0628. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u062e\u0631\u060c \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649. \u0628\u062e\u0644\u0627\u0641 \u0630\u0644\u0643\u060c \u0644\u0646 \u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u0649 \u0627\u0646\u0647\u0627\u0621 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0644\u0628.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.XSLTemplates
# END NON-TRANSLATABLE
