# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL. \u0642\u0648\u0627\u0644\u0628 XSL \u0647\u0649 \u0648\u062b\u0627\u0626\u0642 \u0634\u0643\u0644\u064a\u0629 \u0648\u062e\u0637\u0627\u0628\u0627\u062a \u0645\u0637\u0628\u0648\u0639\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 C\u00faram \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0632\u064a\u062c \u0645\u0646 \u062c\u062f\u0627\u0648\u0644 \u0623\u0646\u0645\u0627\u0637 XML \u0648 XSL. \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0634\u0627\u0631\u0627\u062a XML \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0623\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0641\u0649 C\u00faram \u0628\u0623\u0646 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0639\u0644\u0649 \u0647\u064a\u0626\u0629 XML. \u062c\u0645\u064a\u0639 XML \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u064a\u0627\u0646\u0627\u062a \u0623\u0648 \u0647\u064a\u0627\u0643\u0644 \u0645\u0639\u0631\u0641\u0629 \u0641\u0649 \u0646\u0645\u0648\u0630\u062c \u062a\u0637\u0628\u064a\u0642 C\u00faram. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0635\u0641\u062d\u0627\u062a \u0623\u0646\u0645\u0627\u0637 XSL \u0644\u062a\u0646\u0633\u064a\u0642 \u0628\u064a\u0627\u0646\u0627\u062a XML \u0644\u0644\u0637\u0628\u0627\u0639\u0629. (\u064a\u0631\u062c\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 "\u062f\u0644\u064a\u0644 C\u00faram XML" \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a.) \u0635\u0641\u062d\u0627\u062a \u0623\u0646\u0645\u0627\u0637 XSL \u0627\u0644\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646\u0647\u0627 (\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062d\u0631\u0631 XSL) \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a C\u00faram.
PageTitle.StaticText1=\u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0644\u0627 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u062a\u062e\u0635\u064a\u0635 \u0642\u0627\u0644\u0628 XSL.
Field.StaticText.UndoCheckOut=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u061f
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.XSLTemplates
# END NON-TRANSLATABLE
