# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645. \u0648\u064a\u0645\u0643\u0646 \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0641\u0639\u0627\u0644. \u064a\u0645\u0643\u0646 \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u0641\u0639\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645. \u0648\u0642\u062f \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0644\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0630\u0627\u062a \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629 \u0641\u0642\u0637 \u0647\u064a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644\u0647\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0644\u0627\u062d\u0638 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0628\u0633\u0628\u0628 \u0648\u062c\u0648\u062f \u0645\u0628\u0644\u063a \u0645\u062a\u0628\u0642\u064a \u063a\u064a\u0631 \u0643\u0627\u0641\u064a \u0628\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0623\u0642\u0644. \u0639\u0646\u062f \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u0635\u0648\u0645\u060c \u0641\u0633\u064a\u062a\u0645 \u0627\u0646\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642. \u0648\u0641\u064a \u0643\u0644 \u0645\u0631\u0629 \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u0635\u0648\u0645\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0628\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062e\u0635\u0645.  
# BEGIN, CR00228396, PS
PageTitle.StaticText1=\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645
# END, CR00228396 
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
Field.StaticText.DeactivateDeduction=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645\u061f
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingProviderFinancials.Introduction
# END NON-TRANSLATABLE
