# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646) \u0644\u062f\u064a\u0647 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. 
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 
PageTitle.Separator= \ - 
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Employee=\u0639\u0627\u0645\u0644
Field.Label.Employee.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0648\u0638\u0641 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0648\u0638\u0641.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0645\u0631\u062a\u062c\u0639\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0635\u062d\u064a\u062d\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.LineItemStatus=\u062d\u0627\u0644\u0629 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631
Field.Label.LineItemStatus.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0646\u062f \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0643\u0627\u0645\u0644 \u0623\u0648 \u063a\u064a\u0631 \u0643\u0627\u0645\u0644 \u0623\u0648 \u062a\u0634\u063a\u064a\u0644. \u064a\u0634\u064a\u0631 \u0628\u0646\u062f \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 "\u0627\u062a\u0645\u0627\u0645" \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u0631\u0628\u0637 \u0627\u0644\u0639\u0645\u0627\u0644\u0629 \u0627\u0644\u0649 \u0628\u0646\u062f \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0628\u0646\u062c\u0627\u062d.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u0635\u0628\u062d \u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0644\u063a\u0649".
Cluster.Title.Contributions=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.EmploymentType=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644
Field.Label.EmploymentType.Help=\u0646\u0648\u0639 \u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0645\u0648\u0638\u0641\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062f\u0627\u0626\u0645.
Field.Label.NumberUnits=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.NumberUnits.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0631\u0642\u0645\u064a\u0629 \u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641. \u0642\u062f \u062a\u0642\u0648\u0645 \u0623\u0648 \u0644\u0627 \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0639\u0627\u0645\u0644 \u0644\u0645\u0637\u0627\u0644\u0628\u0627\u062a \u0645\u0639\u064a\u0646\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0628\u0637\u0627\u0644\u0629\u060c \u062a\u062d\u062f\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0645\u0642\u062f\u0627\u0631 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0633\u0627\u0648\u064a 1 \u0648\u062d\u062f\u0629.
Field.Label.TotalEmployerContribution=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0633\u0627\u0647\u0645\u0629 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.TotalEmployerContribution.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641.
Field.Label.TotalContribution=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.TotalContribution.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0644\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062c\u0645\u0639 \u0644\u0644\u0645\u0648\u0638\u0641 \u0648\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.UnitType=\u0646\u0648\u0639 \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
Field.Label.UnitType.Help= \u0646\u0648\u0639 \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
Field.Label.IncomeAmount=\u0642\u064a\u0645\u0629 \u0627\u0644\u062f\u062e\u0644
# BEGIN, CR00323639, MR
Field.Label.IncomeAmount.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u062f\u062e\u0644 \u0627\u0644\u0645\u0648\u0638\u0641 \u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0648\u0638\u064a\u0641.
# END, CR00323639
Field.Label.TotalEmployeeContribution=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0644
Field.Label.TotalEmployeeContribution.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0645\u0648\u0638\u0641.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.InsuranceContributions
# END NON-TRANSLATABLE
