# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.InviteAttendee=\u062f\u0639\u0648\u0629 \u0627\u0644\u062d\u0636\u0648\u0631
Container.Label.Attendee=\u0627\u0644\u062d\u0627\u0636\u0631
List.Title.Attendees=\u0627\u0644\u062d\u0636\u0648\u0631
List.Title.Attendees.Help=\u0643\u0634\u0641 \u0627\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0645\u062f\u0639\u0648\u0648\u0646 \u062d\u0627\u0644\u064a\u0627 \u0627\u0644\u0649 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Name=\u0627\u0644\u062d\u0627\u0636\u0631
Field.Label.Name.Help=\u064a\u0645\u0646\u0643 \u062f\u0639\u0648\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0634\u062e\u0635 \u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u0644\u062f\u0639\u0648\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u062d\u0627\u0636\u0631 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636. \u0644\u062f\u0639\u0648\u0629 \u0634\u062e\u0635\u060c \u062d\u062f\u062f \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u062e\u0635 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u062d\u0627\u0636\u0631 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
Field.Label.Response=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Response.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0636\u0631 \u0644\u0643\u0644 \u062f\u0639\u0648\u0629 \u0627\u0644\u0649 \u0646\u0634\u0627\u0637. \u062a\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629  "\u0645\u0642\u0628\u0648\u0644" \u0644\u0644\u062d\u0627\u0636\u0631\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0648\u0627\u0641\u0642\u0648\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0648\u0629 \u0648\u064a\u0643\u0648\u0646 "\u0645\u0624\u0642\u062a" \u0644\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0630\u064a\u0646 \u0644\u0645 \u064a\u0633\u062a\u062c\u064a\u0628\u0648\u0627 \u0644\u0644\u062f\u0639\u0648\u0629. \u0648\u0644\u0627 \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0629 \u0644\u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0630\u064a\u0646 \u0631\u0641\u0636\u0648\u0627 \u0627\u0644\u062f\u0639\u0648\u0629\u060c \u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u062f\u0639\u0648\u0627\u062a \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u062d\u0636\u0648\u0631.
# BEGIN, CR00351282, PB
Field.Label.EmailAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
# END, CR00351282
Field.Label.EmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u062d\u0627\u0636\u0631 \u0627\u0644\u0645\u062f\u0639\u0648.
Cluster.AttendeeSearch.Description=\u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0636\u0631\u060c \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0633\u0641\u0644. 
# BEGIN, CR00351282, PB
Cluster.AttendeeEmail.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0636\u0631\u060c \u064a\u0631\u062c\u0649 \u0627\u062f\u062e\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u062d\u0627\u0636\u0631.
# END, CR00351282
ActionControl.Label.Add=\u0627\u0636\u0627\u0641\u0629
ActionControl.Label.Add.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062d\u0627\u0636\u0631 (\u0627\u0644\u062d\u0627\u0636\u0631\u064a\u0646) \u0627\u0644\u0649 \u0643\u0634\u0641 \u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
