# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u062c\u062a\u0645\u0627\u0639 \u062a\u0645 \u062c\u062f\u0648\u0644\u062a\u0647 \u0645\u0646 \u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0645\u0646 \u0623\u062c\u0644 \u062a\u0644\u0628\u064a\u0629 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0648\u0639\u0627\u0626\u0644\u0627\u062a\u0647\u0645\u060c \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0645\u0646 \u062a\u0642\u0648\u064a\u0645 \u062d\u0627\u0641\u0638\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0649 \u0639\u0636\u0648 \u0645\u0646 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u0623\u0648 \u0639\u0627\u0645\u0644 \u0628\u0627\u0644\u0648\u0643\u0627\u0644\u0629. \u064a\u0645\u0643\u0646 \u062f\u0639\u0648\u0629 \u0623\u0634\u062e\u0627\u0635 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0627\u0644\u0649 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642 \u0630\u0648\u0649 \u0627\u0644\u0627\u062e\u062a\u0635\u0627\u0635\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0648\u0639\u0645\u0627\u0644 \u0627\u0644\u0648\u0643\u0627\u0644\u0629\u060c \u0648\u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u0644\u0639\u0628\u0648\u0646 \u062f\u0648\u0631\u0627 \u0641\u0649 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u0634\u0627\u0647\u062f \u0639\u0646\u062f \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u062d\u0627\u062f\u062b. \u0627\u0644\u063a\u0631\u0636 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0642\u062f \u064a\u062a\u0633\u0639 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u062a\u0646\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0628\u0645\u0627 \u0641\u064a\u0647\u0627 \u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0639 \u0627\u0644\u0645\u0647\u0646\u064a\u064a\u0646 \u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0648\u062a\u062d\u062f\u064a\u062f \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0639\u0627\u0626\u0644\u0629\u060c \u0648\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642 \u0628\u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u0636 \u0644\u0643\u0644 \u0646\u0648\u0627\u062d\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0641\u0647\u0645 \u062a\u0631\u0643\u064a\u0628\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u0641\u0631\u0635\u0629 \u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642 \u0644\u0645\u0646\u0627\u0642\u0634\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0648\u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0648\u0627\u0644\u0634\u0624\u0648\u0646 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0648\u0627\u0644\u0645\u0644\u0627\u062d\u0642\u0629 \u0627\u0644\u0642\u0636\u0627\u0626\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0627\u062a. \u0627\u0646 \u062a\u0643\u0627\u0645\u0644 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 (PIM) \u064a\u062a\u064a\u062d \u0638\u0647\u0648\u0631 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0641\u0649 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0636\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c Microsoft Outlook.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u060c \u0623\u0649\u060c \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0648 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0648 \u0645\u0631\u062a\u0641\u0639\u0629.
Field.Label.Start=\u0627\u0644\u0628\u062f\u0621
Field.Label.Start.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0628\u062f\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.End=\u0627\u0644\u0646\u0647\u0627\u064a\u0629
Field.Label.End.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.AllDay=\u0637\u0648\u0627\u0644 \u0627\u0644\u064a\u0648\u0645
Field.Label.AllDay.Help=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0637\u0648\u0627\u0644 \u0627\u0644\u064a\u0648\u0645.
Cluster.Title.Agenda=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
Cluster.Title.Agenda.Help=\u0645\u0633\u0627\u062d\u0629 \u0646\u0635 \u062d\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u0627\u062d\u0638\u0629 \u0628\u062e\u0635\u0648\u0635 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0627\u0644\u0645\u062c\u062f\u0648\u0644.
# Cluster.Title.Concerning=Concerning
# Field.Label.CaseReference=Case Reference
# Field.Label.CaseReference.Help=Case the activity relates to. You can view the case home page by clicking on the case reference.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingDetails
# END NON-TRANSLATABLE
 