# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628
Help.PageDescription=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0641\u0649 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0641\u0649 \u0627\u0644\u062c\u0632\u0621 \u0627\u0644\u0623\u0639\u0644\u0649 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u062a\u0637\u0628\u064a\u0642.
Cluster.Title.EditApplicationBanner=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0637\u0644\u0628
Cluster.Title.EditApplicationBanner.Help=\u0639\u0646\u0648\u0627\u0646 \u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0644\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0637\u0644\u0628.
Cluster.Title.EditApplicationMenu=\u062a\u062d\u0631\u064a\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0644\u0628
Cluster.Title.EditApplicationMenu.Help=\u0639\u0646\u0648\u0627\u0646 \u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0644\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0644\u0628.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0648\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0637\u0644\u0628.
Field.Label.Title=\u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0643\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0648\u0646 \u0644\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u064a\u0634\u0627\u0647\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0630\u0644\u0643 \u0641\u0649 \u0627\u0644\u062c\u0632\u0621 \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636.
Field.Label.SubTitle=\u0627\u0644\u0637\u0644\u0628
Field.Lable.SubTitle.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0643\u0627\u0633\u0645 \u0644\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u064a\u0634\u0627\u0647\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0630\u0644\u0643 \u0641\u0649 \u0627\u0644\u062c\u0632\u0621 \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0623\u0633\u0641\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u062a\u0645\u0627\u0645\u0627.
Field.Label.Logo=\u0634\u0639\u0627\u0631 \u0645\u0647\u064a\u0623
Field.Label.Logo.Help=\u064a\u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u0645\u0647\u064a\u0623 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062d\u0627\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0633\u0631 \u0644\u0634\u0631\u064a\u0637 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Field.Label.LogoStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0634\u0639\u0627\u0631
Field.Label.LogoStatus.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0639\u0631\u0636 \u062d\u0627\u0644\u0629 \u0627\u0644\u0634\u0639\u0627\u0631.
Field.Label.LogoAltText=\u0627\u0644\u0646\u0635 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0634\u0639\u0627\u0631
Field.Label.LogoAltText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Field.Label.Message=\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062a\u0631\u062d\u064a\u0628
Field.Label.Message.Help=\u064a\u062d\u062a\u0648\u0649 \u0630\u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u0637\u0644\u0628 \u0628\u0647. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0641\u0649 \u0627\u0644\u062c\u0632\u0621 \u0627\u0644\u0623\u0639\u0644\u0649 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636.
Field.Label.CuramLogo=\u0634\u0639\u0627\u0631 Curam
Field.Label.CuramLogo.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0643\u0627\u0646 \u0635\u0648\u0631\u0629 \u0639\u0644\u0649 \u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0644\u0641\u0627\u062a. \u062a\u0634\u064a\u0631 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0649 \u0635\u0648\u0631\u0629 Curam \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0644\u0644\u0637\u0644\u0628.
Field.Label.Preferences=\u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a
Field.Label.Preferences.Help=\u062d\u062f\u062f \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0627\u062d\u0629 \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.Logout=\u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c
Field.Label.Logout.Help=\u062d\u062f\u062f \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0627\u062d\u0629 \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.PrefsTitle=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a
Field.Label.PrefsTitle.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a.
Field.Label.LogoutTitle=\u0639\u0646\u0648\u0627\u0646 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c
Field.Label.LogoutTitle.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c.
