# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0646\u0638\u0631 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u0649 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
PageTitle.StaticText=\u0634\u0631\u0637 \u062c\u062f\u064a\u062f
Cluster.Title.SeeAlso.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0634\u0631\u0648\u0637 \u0645\u0646 \u0627\u0644\u0623\u062c\u0632\u0627\u0621 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u0631\u0637
Field.Label.SeeAlsoReference=\u0645\u0631\u062c\u0639 \u0623\u0646\u0638\u0631 \u0623\u064a\u0636\u0627
Field.Label.SeeAlsoReference.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0623\u064a\u0636\u0627 \u0644\u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u0645\u0646 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0635\u0641\u062d\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Add=\u0627\u0636\u0627\u0641\u0629 \u0634\u0631\u0637
ActionControl.Label.Add.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u0627\u0636\u0627\u0641\u0629 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0628\u062d\u0641\u0638   \u0623\u0646\u0638\u0631 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u0631\u062c\u0639 \u0648\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0631\u0627\u062c\u0639.
ActionControl.Label.Save=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Save.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u062d\u0641\u0638 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
