# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0637\u0644\u0628 \u062e\u0627\u0631\u062c\u064a \u062c\u062f\u064a\u062f
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0648\u0635\u064a\u0641 \u0637\u0644\u0628 \u062e\u0627\u0631\u062c\u064a \u062c\u062f\u064a\u062f. 
Field.Label.ID=\u0627\u0644\u0643\u0648\u062f
Field.Label.ID.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0647\u0648 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u062c\u062f\u064a\u062f.
Field.Label.Application=\u0627\u0644\u0637\u0644\u0628
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0643\u0645\u0643\u0648\u0646 \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0639\u0646\u062f\u0645\u0627 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u064a\u0634\u0627\u0647\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0630\u0644\u0643 \u0641\u0649 \u0627\u0644\u062c\u0632\u0621 \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636.
Field.Label.Component=\u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Component.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0623\u0633\u0641\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0648\u0646 \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Field.Label.Logo=\u0634\u0639\u0627\u0631 \u0645\u0647\u064a\u0623
Field.Label.Logo.Help=\u064a\u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u0645\u0647\u064a\u0623 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062d\u0627\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0633\u0631 \u0644\u0634\u0631\u064a\u0637 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Field.Label.LogoStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0634\u0639\u0627\u0631
Field.Label.LogoStatus.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0639\u0631\u0636 \u062d\u0627\u0644\u0629 \u0627\u0644\u0634\u0639\u0627\u0631.
Field.Label.LogoAltText=\u0627\u0644\u0646\u0635 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0634\u0639\u0627\u0631
Field.Label.LogoAltText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0634\u0639\u0627\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0639\u0646\u062f\u0645\u0627 \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0639\u0646\u062f\u0645\u0627 \u0644\u0627 \u062a\u0648\u062f \u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062c\u062f\u064a\u062f.
