# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u0637\u0644\u0628 \u062e\u0627\u0631\u062c\u064a \u0648\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0639\u0644\u0649 \u0628\u0646\u0648\u062f \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0639\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
List.Title.MenuItem=\u0628\u0646\u0648\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Field.Label.MenuItem.Title=\u0628\u0646\u0648\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Field.Label.MenuItem.Title.Help=\u064a\u062d\u062f\u062f \u0639\u0646\u0648\u0627\u0646 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Control.Label.New.MenuItem=\u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
Control.Label.New.MenuItem.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0643\u0648\u064a\u0646  \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0634\u0631\u064a\u0637 \u0627\u0639\u0644\u0627\u0646\u0649 \u062c\u062f\u064a\u062f.
Control.Label.Edit.Banner=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Control.Label.Edit.Banner.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629. 
Control.Label.Delete.Banner=\u062d\u0630\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Control.Label.Delete.Banner.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Control.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Control.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Control.Label.Delete=\u062d\u0630\u0641
Control.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Control.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0637\u0644\u0628
Control.Label.Reorder.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Control.Label.New.Param=\u0645\u0639\u0627\u0645\u0644 \u062c\u062f\u064a\u062f
Control.Label.New.Param.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u0645\u0639\u0627\u0645\u0644 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f.
Container.Label.Title=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0639\u0627\u0631
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u0627\u0639\u0644\u0627\u0646\u0649 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629
