# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Cluster.Title.SubmissionConfirmationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u0641\u062d\u0629 \u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0637\u0644\u0628\u060c \u0645\u062b\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0637\u0644\u0628 TANF.
Field.Title.URL=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Field.Title.URL.Help=\u0639\u0646\u0648\u0627\u0646 \u0635\u0641\u062d\u0629 \u0627\u0646\u062a\u0631\u0646\u062a \u062a\u0642\u062f\u0645 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0637\u0644\u0628.
Field.Title.Channel=\u0627\u0644\u0642\u0646\u0627\u0629
Field.Title.Channel.Help=\u0627\u0644\u0642\u0646\u0627\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0637\u0644\u0628\u060c \u0645\u062b\u0627\u0644 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0623\u0648 \u0648\u0631\u0642\u0629 \u0645\u0637\u0628\u0648\u0639\u0629.
Field.Title.ProgramSelection=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Title.ProgramSelection.Help=\u0627\u0644\u0637\u0644\u0628 \u0642\u062f \u064a\u0643\u0648\u0646 \u0644\u0644\u062a\u0642\u062f\u0645 \u0644\u0628\u0631\u0627\u0645\u062c \u0645\u062a\u0639\u062f\u062f\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0627\u062d \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c. \u0627\u0646 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0623\u0645\u0631 \u0643\u0630\u0644\u0643\u060c \u0627\u0641\u062a\u0631\u0627\u0636\u0627  \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0628\u0627\u0644\u062a\u0642\u062f\u0645 \u0644\u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0627\u0644\u0637\u0644\u0628.
Field.Title.SubmitOnCompletion=\u0627\u062d\u0627\u0644\u0629 \u0639\u0646\u062f \u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u0641\u0642\u0637
Field.Title.SubmitOnCompletion.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0644\u062f\u064a\u0647 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0645\u0646 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0642\u0628\u0644 \u0627\u062a\u0645\u0627\u0645 \u0645\u0639\u062f \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u062e\u0637\u0623\u060c \u064a\u062a\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0645\u062a\u0649 \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0645\u0639\u062f \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u0628\u062e\u0644\u0627\u0641 \u0630\u0644\u0643\u060c \u064a\u062c\u0648\u0632 \u0641\u0642\u0637 \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0639\u0646\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0639\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644.
Field.Title.ClusterTitle=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Title.ClusterTitle.Help=\u0639\u0646\u0648\u0627\u0646 \u0635\u0641\u062d\u0629 \u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0637\u0644\u0628.
Field.Title.Text=\u0627\u0644\u0646\u0635
Field.Title.Text.Help=\u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0635\u0641\u062d\u0629 \u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0637\u0644\u0628.
Field.Title.ApplicationScript=\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644
Field.Title.ApplicationScript.Help=\u0645\u0639\u062f IEG \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0637\u0644\u0628.
Field.Title.Schema=\u0627\u0644\u0646\u0645\u0648\u0630\u062c
Field.Title.Schema.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0646\u0637\u0642\u0649 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0643\u0644\u0627 \u0645\u0646 \u0645\u0639\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.SubmissionScript=\u0645\u0639\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629
Field.Title.SubmissionScript.Help=\u0645\u0639\u062f IEG \u0627\u0644\u062a\u064a \u062a\u0633\u0645\u062d \u0644\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u062a\u0642\u0627\u0637 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u0647\u064a\u0623\u0629\u061b \u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u0649\u060c \u0645\u0648\u0639\u062f \u0645\u062c\u062f\u0648\u0644.
Field.Title.PDFForm=\u0646\u0645\u0648\u0630\u062c \u0637\u0644\u0628 PDF
Field.Title.PDFForm.Help=\u0646\u0645\u0648\u0630\u062c PDF \u0627\u0644\u0630\u0649 \u064a\u0644\u062e\u0635 \u062a\u0641\u0627\u0635\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0641\u0649 \u0646\u0647\u0627\u064a\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062d\u0627\u0644\u0629.
Field.Title.ClientRegistration=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Title.ClientRegistration.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u0637\u0644\u0628 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0645 \u0643\u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0623\u0648 \u0634\u062e\u0635. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u063a\u064a\u0631 \u0628\u064a\u0626\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 "curam.intake.registerAsProspect" \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0647.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.IntakeApplicationType
# END NON-TRANSLATABLE
