# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u062d\u0642\u0642
Page.Description=\u0633\u064a\u062a\u0645 \u0645\u0644\u0621 \u0627\u0644\u0642\u064a\u0645 \u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644. \u0628\u0631\u062c\u0627\u0621 \u0645\u0631\u0627\u062c\u0639\u062a\u0647\u0627 \u0648\u062a\u0639\u062f\u064a\u0644\u0647\u0627 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0637\u0644\u0648\u0628.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062e\u0644\u0641 \u0644\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0627\u0644\u064a \u0644\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0644\u062e\u0631\u0648\u062c.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062f\u0644\u064a\u0644 \u0635\u0627\u0644\u062d \u0643\u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
Field.Label.SuppliedByClient=\u0645\u0642\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.SuppliedByClient.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0630\u0644\u0643 \u064a\u0639\u062f \u0645\u0646 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0641 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0644\u062f\u0639\u0645 \u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642. \u0648\u0647\u0630\u0627 \u064a\u0624\u0643\u062f \u0623\u0646\u0647 \u0644\u0646 \u064a\u062a\u0645 \u0633\u0624\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0627\u062f\u062e\u0627\u0644 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0634\u063a\u064a\u0644\u0647 \u0641\u064a \u0645\u0643\u0627\u0646 \u0622\u062e\u0631.
Field.Label.Todate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062f\u0644\u064a\u0644 \u0635\u0627\u0644\u062d \u0643\u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
Field.Label.AddSecurityID=\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646
Field.Label.AddSecurityID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642. \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0630\u0627 \u0643\u0627\u062b\u0628\u0627\u062a \u0644\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a  \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0627\u0644\u0645 \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0647\u0630\u0627 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0645\u0644\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Label.RemoveSecurityID=\u0627\u0632\u0627\u0644\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646
Field.Label.RemoveSecurityID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062a\u0648\u0627\u0641\u0631 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0630\u0627 \u0645\u0646 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u0642.
Cluster.Title.ExpiryDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ExpiryDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ExpiryDays.Help=\u0647\u0630\u0627 \u064a\u0645\u062b\u0644 \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0639\u0644\u0627\u0645 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ExpiryDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646
Field.Label.ExpiryDateFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0639\u0644\u0627\u0645 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0628\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.WarningDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Label.WarningDays.Help=\u0647\u0630\u0627 \u064a\u0645\u062b\u0644 \u0639\u062f\u062f \u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0639\u0644\u0627\u0645 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ExpiryDateEvent=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062d\u062f\u062b
Field.Label.ExpiryDateEvent.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u0642\u0642.
# BEGIN, CR00348467, SSK 
Field.Label.UsageType=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.Label.UsageType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642.
# END, CR00348467
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
