# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2006, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0646\u0648\u0639 \u0627\u0644\u062e\u0635\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u063a\u0627\u0632"\u060c "\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0646\u0642\u062f\u064a\u0629 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629"\u060c "\u0636\u0631\u064a\u0628\u0629".
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u062e\u0635\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0645\u0637\u0628\u0642"\u060c "\u063a\u064a\u0631 \u0645\u0637\u0628\u0642"\u060c "\u0637\u0631\u0641 \u062b\u0627\u0644\u062b". \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u0637\u0628\u0642 \u0647\u0648 \u062e\u0635\u0645 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0633\u062f\u0627\u062f \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629. \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642 \u0647\u0648 \u062e\u0635\u0645 \u0645\u0633\u062a\u0642\u0644 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u062e\u0635\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u062e\u0635\u0645 \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0627\u0644\u062f\u0641\u0639\u0627\u062a \u0644\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0648\u062a\u0633\u062a\u062e\u062f\u0645 \u0644\u0639\u0645\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0623\u0637\u0631\u0627\u0641 \u062b\u0627\u0644\u062b\u0629.
Cluster.Title.FinancialDetails= \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.MaxDeductionAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaxDeductionAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062e\u0635\u0645. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0628\u0644\u063a \u062b\u0627\u0628\u062a\u060c \u0641\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649  \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 $50\u060c \u0641\u0644\u0646 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 $50. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0633\u0628\u0629\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0646\u0633\u0628\u0629 \u0645\u0646\u0647 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. 
Field.Label.DefaultAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.DefaultAmount.Help=\u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0644\u0644\u062e\u0635\u0645.  \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 20\u060c \u0641\u0627\u0646 $20 \u064a\u0639\u062f \u0627\u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0642\u062a\u0637\u0627\u0639 \u0647\u0630\u0627.
Field.Label.MaxDeductionPercentage=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.MaxDeductionPercentage.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0627\u0642\u062a\u0637\u0627\u0639. \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u0642\u062a\u0637\u0627\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0633\u0628\u0629\u060c \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0642\u062a\u0637\u0627\u0639. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 5\u060c \u0641\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0642\u062a\u0637\u0627\u0639\u0647\u0627 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0632\u064a\u062f \u0639\u0646 5% \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.DefaultPercentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Label.DefaultPercentage.Help=\u0645\u0628\u0644\u063a \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0647\u064a 20\u060c \u0641\u0627\u0646 20% \u0647\u064a \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0642\u064a\u0627\u0633\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647\u0627 \u0645\u0646 \u0627\u062c\u0645\u0627\u0644\u064a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062e\u0635\u0645. 
Field.Label.MinDeductionAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MinDeductionAmount.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0628\u0644\u063a \u062b\u0627\u0628\u062a\u060c \u0641\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0633\u0628\u0629\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u0635\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0646\u0633\u0628\u0629 \u0645\u0646\u0647 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0642\u064a\u0645\u0629 30\u060c \u0641\u0644\u0646 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0644\u0623\u0642\u0644 \u0645\u0646 $30.
Field.Label.ActionType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.ActionType.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u062a\u062e\u0627\u0630\u0647 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0645\u0628\u0644\u063a \u063a\u064a\u0631 \u0643\u0627\u0641\u064a \u0645\u062a\u0628\u0642\u064a \u0628\u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u062a\u0634\u063a\u064a\u0644 \u0645\u0628\u0644\u063a \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0645\u0646\u0639 \u0627\u0644\u062e\u0635\u0645 \u0643\u0644\u064a\u0627\u060c \u062d\u062f\u062f "\u062e\u0635\u0645 \u0644\u0627 \u0634\u064a\u0621". \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0637\u0631\u062d \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u060c \u062d\u062f\u062f "\u062e\u0635\u0645 \u0627\u0644\u0645\u062a\u0628\u0642\u064a".
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645. \u064a\u0639\u062f \u0647\u0630\u0627 \u062a\u0631\u062a\u064a\u0628 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
Field.Label.AssignNextPriorityInd=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
Field.Label.AssignNextPriorityInd.Help=\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062e\u0635\u064a\u0635 \u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0644\u062e\u0635\u0645 \u0622\u0644\u064a\u0627\u060c \u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0648\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062e\u0635\u0645 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u063a\u064a\u0631 \u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u062e\u0635\u0645 \u0622\u062e\u0631.
Field.Label.PreventOverlappingInd=\u0645\u0646\u0639 \u0627\u0644\u0627\u062d\u0644\u0627\u0644
Field.Label.PreventOverlappingInd.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0637\u0628\u064a\u0642 \u0627\u062d\u0644\u0627\u0644\u0627\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
