# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0628\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.  \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0647\u0648 \u0623\u062f\u0646\u0649 \u0645\u0633\u062a\u0648\u0649 \u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646. \u0643\u0644 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0627\u0644\u0649 \u0648\u0638\u064a\u0641\u0629 \u0645\u0646\u0641\u0631\u062f\u0629 \u0623\u0648 \u0645\u062c\u0627\u0644 \u0623\u0648 \u0645\u0646\u062a\u062c \u062a\u0637\u0628\u064a\u0642 C\u00faram.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Security Identifiers
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.IdentifierName=\u0627\u0633\u0645 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641
Field.Label.IdentifierName.Help=\u0627\u0633\u0645 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646.
Field.Label.Identifier=\u0627\u0644\u0627\u0633\u0645
Field.Label.Identifier.Help=\u0627\u0633\u0645 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u062c\u0627\u0644\u060c \u0627\u0644\u0648\u0638\u064a\u0641\u0629.
ActionControl.Label.NewSID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.NewSID.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d SID \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0643\u0648\u062f \u0633\u0631\u064a\u0629 \u062c\u062f\u064a\u062f.
ActionControl.Label.NewFunctionSID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0648\u0638\u064a\u0641\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.NewFunctionSID.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0648\u0638\u064a\u0641\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0643\u0648\u062f \u0633\u0631\u064a\u0629 \u0648\u0638\u064a\u0641\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646. 
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=You can click the View link on the appropriate row from the list of security identifiers displayed to open the View Security ID page. 
# END NON-TRANSLATABLE
ActionControl.Label.Publish=\u0627\u0644\u0646\u0634\u0631
ActionControl.Label.Publish.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0646\u0634\u0631 \u0644\u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0644\u0649 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646. 
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u062a\u0649 \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0639\u0644\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityIdentifiers
# END NON-TRANSLATABLE
