# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# BEGIN, CR00207380, SS
Page.Title=\u0627\u0632\u0627\u0644\u0629 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629
# END, CR00207380
 Page.Title.Hypne=-
 # BEGIN, CR00217013, PS
 Field.ConfirmRemoveMessage=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629\u061f
 # BEGIN, CR00249287, ASN
 Field.ConfirmRemoveMessage.Help=\u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0642\u0628\u0644 \u062d\u0630\u0641 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
# END, CR00249287
 # END, CR00217013
 ActionControl.Label.Yes=\u0646\u0639\u0645 
 ActionControl.Label.Yes.Help=\u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u0628\u064a\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0648\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0628\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0648\u064a\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u0628\u064a\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0647 \u0648\u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u063a\u064a\u0631 \u0645\u062a\u0631\u0627\u0641\u0642\u0629 \u0645\u0639 \u0623\u064a \u0646\u0633\u062e\u0629 \u0623\u062e\u0631\u0649 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0639\u0646\u062f\u0626\u0630 \u064a\u062c\u0628  \u062d\u0630\u0641 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0623\u064a\u0636\u0627. \u062b\u0645 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
 ActionControl.Label.No=\u0644\u0627
 ActionControl.Label.No.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
