# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0644 \u0646\u0633\u062e \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0648\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
# BEGIN, CR00226313, PS
Page.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629
# END, CR00226313
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.QuestionnaireStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627 \u0633\u062a\u0643\u0648\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u0627\u0635\u062f\u0627\u0631.
Field.Label.QuestionnaireFrom=\u0645\u0646
Field.Label.QuestionnaireFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0628\u062f\u0621 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.QuestionnaireTo=\u0627\u0644\u0649
Field.Label.QuestionnaireTo.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u0633\u0627\u0648\u064a\u0627 \u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.QuestionnaireCreated=\u062a\u0645 \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.QuestionnaireCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.QuestionnaireCreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0636\u064a\u062d\u0647\u0627 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0635\u0641. 
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
ActionControl.Label.Home.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627.
ActionControl.Label.VersionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629
ActionControl.Label.VersionHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627.
ActionControl.Label.TypicalPicture=\u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629
ActionControl.Label.TypicalPicture.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627.
 # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
