# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u062b\u0631 \u0644\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0645\u0637\u0631\u0648\u062d\u0629 \u0641\u064a \u062d\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0646\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0639\u0644\u0649 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0630\u0643\u0648\u0631 \u0627\u0644\u0630\u064a\u0646 \u064a\u0639\u0627\u0646\u0648\u0646 \u0645\u0646 \u0627\u0644\u0631\u0628\u0648 \u0627\u0644\u062d\u0627\u062f \u0627\u0644\u0649 \u0627\u0644\u0627\u0646\u0627\u062b \u0627\u0644\u062a\u064a \u062a\u0639\u0627\u0646\u064a \u0645\u0646 \u0627\u0644\u0631\u0628\u0648 \u0627\u0644\u062d\u0627\u062f. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0648\u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u062d\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0628\u0647\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0623\u062d\u062f \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0642\u064a\u0645\u0629 \u0644\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0622\u062e\u0631. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u064a \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a\u060c \u0641\u0627\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u062a\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637 \u0644\u0643\u0644 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0642\u0631\u0627\u0631
# BEGIN, CR00215172, PS
Page.Title=\u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
# END, CR00215172
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0632\u0627\u0644\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
Field.Label.TypicalPictureName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TypicalPictureName.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629.
Field.Label.TypicalPictureVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.TypicalPictureVersion.Help=\u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
Field.Label.TypicalPictureStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.TypicalPictureStatus.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647 \u0647\u064a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0641\u064a \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0641\u0642\u0637 \u0645\u0627 \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u0646\u0633\u062e\u0629 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627.
Field.Label.TypicalPictureFrom=\u0645\u0646
Field.Label.TypicalPictureFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647 \u0645\u0646\u0647 \u0648\u0644\u0630\u0644\u0643 \u062a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.TypicalPictureTo=\u0627\u0644\u0649
Field.Label.TypicalPictureTo.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u0644\u0645 \u064a\u0639\u062f \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0641\u064a\u0647 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u0639\u0646\u064a \u0647\u0630\u0627 \u0623\u0646\u0647 \u0644\u0645 \u064a\u0639\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e. \u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.New=\u062c\u062f\u064a\u062f 
ActionControl.Label.New.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
Container.Separator=| 
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
ActionControl.Label.Home.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
ActionControl.Label.VersionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629
ActionControl.Label.VersionHistory.Help=\u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629.
ActionControl.Label.TypicalPicture=\u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629
ActionControl.Label.TypicalPicture.Help=\u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
# BEGIN, CR00226313, PS 
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0635\u062f\u0627\u0631 \u0628\u0627\u0635\u062f\u0627\u0631 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateNewVersion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629.
ActionControl.Label.EditTypicalAnswers=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
ActionControl.Label.EditTypicalAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.AddNewDecisionOutcome=\u0646\u062a\u064a\u062c\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddNewDecisionOutcome.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u062a\u064a\u062c\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u062a\u064a\u062c\u0629 \u0642\u0631\u0627\u0631 \u062c\u062f\u064a\u062f\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# END, CR00226313
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
