# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# BEGIN, CR00226313, PS
Page.Title=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00226313
Page.Title.Hypne=-
Cluster.Title.QuestionnaireOptions=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.QuestionnaireComments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.QuestionnaireDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.QuestionnaireVersionDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0633\u062e\u0629
Cluster.Title.QuestionDetails=\u0623\u0633\u0626\u0644\u0629
Field.Label.QuestionnaireName=\u0627\u0644\u0627\u0633\u0645
Field.Label.QuestionnaireName.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireType=\u0627\u0644\u0646\u0648\u0639
Field.Label.QuestionnaireType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u0647\u0630\u0627 \u064a\u0639\u062f \u0645\u062c\u0627\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u0646 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0645\u062b\u0644 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0623\u0648 \u0627\u0644\u0637\u0628\u064a.
Field.Label.QuestionnaireInitialCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a
Field.Label.QuestionnaireInitialCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0623\u0648\u0644 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.QuestionnaireInitiallyReleasedOn=\u0627\u0635\u062f\u0627\u0631 \u0641\u064a - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.QuestionnaireInitiallyReleasedOn.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0623\u0648\u0644 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.QuestionnaireInitiallyCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.QuestionnaireInitiallyCreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0623\u0648\u0644 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireVersionStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersionStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629\u060c \u0648\u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u0627\u0635\u062f\u0627\u0631.
Field.Label.QuestionnaireVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.QuestionnaireCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.QuestionnaireCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.QuestionnaireCreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.QuestionnaireFrom=\u0645\u0646
Field.Label.QuestionnaireFrom.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.QuestionnaireTo=\u0627\u0644\u0649
Field.Label.QuestionnaireTo.Help=\u0647\u0630\u0627 \u064a\u0639\u0643\u0633 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0648\u0628\u0630\u0644\u0643 \u0644\u0645 \u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u0629. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.Page=\u0635\u0641\u062d\u0629
Field.Label.Page.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0639\u062f IEG \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0628\u0647\u0627.
Field.Label.Questions=\u0627\u0644\u0633\u0624\u0627\u0644
Field.Label.Questions.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0633\u0624\u0627\u0644 \u0645\u0646 \u0645\u0639\u062f IEG.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u062d\u0631\u064a\u0631 \u0633\u0624\u0627\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641. 
# END, CR00205835
# BEGIN, CR00207167, SS
ActionControl.Label.EditQuestionnaireDetails=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditQuestionnaireDetails.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# BEGIN, CR00215172, PS
ActionControl.Label.DeleteQuestionnaire=\u062d\u0630\u0641
ActionControl.Label.DeleteQuestionnaire.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
# END, CR00215172
# END, CR00207167
# BEGIN, CR00198297, SS
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateNewVersion.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062c\u062f\u064a\u062f\u0629. \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u0647\u0630\u0627 \u0641\u0642\u0637 \u0645\u0646 \u0646\u0633\u062e\u0629 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.SynchronizeTypicalPictures=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
ActionControl.Label.SynchronizeTypicalPictures.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0635\u0648\u0631 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u0632\u0627\u0645\u0646\u062a\u0647\u0627. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0646\u0633\u062e\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647. \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0641\u0642\u0637 \u0641\u064a \u0646\u0633\u062e \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.OpenLatestVersion=\u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629
ActionControl.Label.OpenLatestVersion.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627.
ActionControl.Label.AddTypicalPicture=\u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddTypicalPicture.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0647\u0630\u0627. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629.
ActionControl.Label.EditQuestionDetails=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0623\u0633\u0626\u0644\u0629
ActionControl.Label.EditQuestionDetails.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0645\u0639\u062f IEG \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u0645\u0639\u062f. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u064a\u062a\u0645 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u062f.
ActionControl.Label.ViewQuestionDetails=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u0633\u0626\u0644\u0629
ActionControl.Label.ViewQuestionDetails.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0645\u0639\u062f IEG \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u0645\u0639\u062f \u0641\u064a \u0646\u0645\u0637 \u0627\u0644\u0642\u0631\u0627\u0621\u0629-\u0641\u0642\u0637.
ActionControl.Label.ValidateQuestionScript=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644
ActionControl.Label.ValidateQuestionScript.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0644\u0644\u0645\u0639\u062f.
ActionControl.Label.ViewQuestions=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.ViewQuestions.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 IEG \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.EditQuestions=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditQuestions.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 IEG \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0644\u0623\u0633\u0626\u0644\u0629 \u0641\u064a \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0639\u062f\u064a\u0644\u0647.
ActionControl.Label.Home.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.VersionHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629.
ActionControl.Label.TypicalPicture.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
Container.Separator=| 
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Questionnaires
# END NON-TRANSLATABLE
# END, CR00236113
