# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0631\u0643\u064a\u0628\u0629 \u0627\u0644\u0633\u0643\u0627\u0646\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u064a \u062d\u0627\u0644\u0629 PDC.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062a\u0631\u0643\u064a\u0628\u0629 \u0627\u0644\u0633\u0643\u0627\u0646\u064a\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0641\u0638 \u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Label.Details=\u0627\u0644\u062a\u0631\u0643\u064a\u0628\u0629 \u0627\u0644\u0633\u0643\u0627\u0646\u064a\u0629
Field.Label.MaritalStatus=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629
Field.Label.MaritalStatus.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
Field.Label.Nationality=\u0627\u0644\u062c\u0646\u0633\u064a\u0629
Field.Label.Nationality.Help=\u062c\u0646\u0633\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.PlaceOfBirth=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.PlaceOfBirth.Help=\u0645\u0643\u0627\u0646 \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0642\u062f \u064a\u0643\u0648\u0646 \u0642\u0631\u064a\u0629 \u0623\u0648 \u0645\u062f\u064a\u0646\u0629 \u0623\u0648 \u0648\u0644\u0627\u064a\u0629 \u0623\u0648 \u0645\u0633\u062a\u0634\u0641\u0649 \u0627\u0644\u062e.
Field.Label.SpecialInterest=\u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635
Field.Label.SpecialInterest.Help=\u064a\u0648\u0636\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0646\u0627\u0644 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0644\u0647 \u0633\u062c\u0644 \u062a\u0627\u0631\u064a\u062e\u0649 \u0645\u0646 \u0627\u0644\u0639\u0646\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0646\u0627\u0644 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629.
Field.Label.CountryOfBirth=\u0628\u0644\u062f/\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.CountryOfBirth.Help=\u0628\u0644\u062f \u0623\u0648 \u0645\u0646\u0637\u0642\u0629 \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.EthnicOrigin=\u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0639\u0631\u0642\u0649
Field.Label.EthnicOrigin.Help=\u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0639\u0631\u0642\u064a \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Race=\u0627\u0644\u0646\u0633\u0644
Field.Label.Race.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0646\u0633\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0642\u062f \u064a\u0646\u062a\u0645\u0649 \u0627\u0644\u0641\u0631\u062f \u0627\u0644\u0649 \u0646\u0633\u0644 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0648\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0646\u0633\u0627\u0644 \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0642\u064a\u0645 \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0627\u0644\u0641\u0627\u0635\u0644\u0629.
Field.Label.IndigenousGroup=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646\u064a\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646
Field.Label.IndigenousGroup.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.IndigenousPerson=\u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646
Field.Label.IndigenousPerson.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0631\u0641\u0642 \u0645\u0639 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
