# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00246672, PS
Page.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
# END, CR00246672
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00246672, PS 
Field.Label.DateTimeChanged=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
# END, CR00246672
Field.Label.DateTimeChanged.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0639\u062f\u064a\u0644 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Service.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u0627\u0631\u064a \u062a\u0642\u062f\u064a\u0645\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u062a\u0635\u062d\u064a\u062d \u0645\u0627 \u0642\u0628\u0644 \u0627\u0644\u0627\u062d\u0627\u0644\u0629\u060c \u062a\u0645 \u0627\u0644\u0627\u0644\u063a\u0627\u0621.
# BEGIN, CR00205699, NBR
Field.Label.ServiceDateFrom=\u0645\u0646
Field.Label.ServiceDateFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.ServiceDateTo=\u0627\u0644\u0649
# END, CR00205699
Field.Label.ServiceDateTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
# BEGIN, CR00246672, PS
Menu.ServiceInvoiceLineItem=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00246672
Menu.ServiceInvoiceLineItem.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00199844, PS
Menu.ServiceInvoiceLineItemTransactions=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
# END, CR00199844
Menu.ServiceInvoiceLineItemTransactions.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00199844, PS
Menu.ServiceInvoiceLineItemItemHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u0649
# END, CR00199844
Menu.ServiceInvoiceLineItemItemHistory.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00200393, SSK
ActionControl.Label.ValidationFailed=\u0641\u0634\u0644 \u0627\u0644\u062a\u062d\u0642\u0642
ActionControl.Label.ValidationFailed.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0634\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0641\u0634\u0644 \u062a\u0634\u063a\u064a\u0644 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00200393
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.UsingServiceInvoicestoProcessPayments
# END NON-TRANSLATABLE
