# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062d\u0627\u0644\u0629 \u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0645\u0639\u062f\u0644 \u062a\u0633\u0648\u064a\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Page.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629:\ 
Field.Label.Date=\u062a\u0627\u0631\u064a\u062e/\u0648\u0642\u062a \u0627\u0644\u062a\u063a\u064a\u064a\u0631
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0639\u062f\u064a\u0644 \u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ModificationReason=\u0633\u0628\u0628 \u0627\u0644\u062a\u0639\u062f\u064a\u0644
Field.Label.ModificationReason.Help=\u0633\u0628\u0628 \u062a\u0639\u062f\u064a\u0644 \u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627.
Field.Label.UnitsAuthorized=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627
Field.Label.UnitsAuthorized.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647\u0627.
Field.Label.UnitAmount=\u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitAmount.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0643\u0644 \u0648\u062d\u062f\u0629 \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0628\u0627\u0644\u062f\u0641\u0639 \u0628\u0647\u0627 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0639\u0645\u064a\u0644 \u0645\u062d\u062f\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0645\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0642\u064a\u0645\u0629 $100 \u0644\u0623\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0630\u0648\u064a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u0631\u062e\u0635 \u0644\u0647 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u0631\u062e\u0635 \u0644\u0647 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Menu.ViewServiceAuthorizationLineItem=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629
Menu.ViewServiceAuthorizationLineItem.Help=\u064a\u062a\u0636\u0645\u0646 \u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0639\u0646 \u0623\u062d\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0643\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0623\u062d\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u064a\u0644. \u062a\u0643\u0648\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0648\u0642\u0639 \u0623\u0646 \u062a\u0642\u0648\u0645 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0647\u0627 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627.
Menu.ViewServiceAuthorizationLineItemHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629
Menu.ViewServiceAuthorizationLineItemHistory.Help=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062a\u0645 \u0628\u0623\u062d\u062f \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0648\u0627\u062d\u062f\u0629. \u0648\u062a\u0646\u0634\u0623 \u0647\u0630\u0647 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0646\u062f \u0627\u0633\u062a\u062f\u0639\u0627\u0621 (UoCPM) \u0644\u0644\u0646\u0638\u0627\u0645 \u0648\u062a\u0642\u0648\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0628\u0628\u0646\u062f \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.UsingServiceInvoicestoProcessPayments
# END NON-TRANSLATABLE
