# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0648\u0635\u064a\u0641 \u0646\u0648\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062c\u062f\u064a\u062f. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0643\u0644 \u0646\u0648\u0639 \u062a\u062d\u0642\u064a\u0642 \u0623\u062b\u0646\u0627\u0621 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0639\u0646\u062f\u0626\u0630 \u064a\u062a\u0645 \u062a\u0648\u0627\u0631\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0628\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u0629. 
PageTitle.Title=\u062a\u062d\u0642\u064a\u0642 \u062c\u062f\u064a\u062f\ 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0642\u0627\u0626\u0645\u0629 \u0645\u0633\u0642\u0637\u0629 \u0628\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644\u060c \u0627\u0633\u0627\u0621\u0629 \u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644.
Field.Label.HomePageIdentifier=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.HomePageIdentifier.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0635\u062d\u064a\u062d\u0629.
# BEGIN, CR00370593, VT
Cluster.Title.MDTSharingDetails=\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a
Field.Title.MDTSharing=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Title.MDTSharing.Help=\u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u062a\u0627\u062d\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Title.MDTType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Title.MDTType.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0646\u0648\u0639 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u0627\u0645\u0627  "\u0645\u0639\u0631\u0641 \u0645\u0633\u0628\u0642\u0627" \u0623\u0648  "\u0645\u0639\u0631\u0641 \u0645\u0646 \u062d\u0627\u0641\u0638\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629". \u0627\u0644\u0641\u0631\u0642 \u0645\u062a\u0639\u062f\u062f\u0629 \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u0627 \u064a\u062a\u0645 \u0645\u0637\u0627\u0628\u0642\u062a\u0647\u0627 \u0628\u0637\u0631\u064a\u0642\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0623\u0647\u062f\u0627\u0641 \u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u0628\u0642\u0627 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u062e\u0637\u0631 \u0639\u0627\u0644\u064a \u0645\u062b\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062e\u0627\u0635   \u0628\u0627\u0644\u0627\u064a\u0630\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u064a \u064a\u062e\u0636\u0639 \u0644\u062e\u0637\u0631 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0627\u0639\u062a\u062f\u0627\u0621 \u0623\u0648 \u0627\u0644\u0639\u0646\u0641 \u0648\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629 \u0644\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0645\u0646 \u0627\u0644\u0636\u0631\u0631. \u0627\u0644\u0639\u0627\u0626\u0644\u0627\u062a \u0630\u0627\u062a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0645\u0631\u0643\u0628\u0629 \u0648\u062c\u0627\u0631\u064a\u0629 \u062a\u062a\u0637\u0644\u0628 \u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u064a\u062a\u0641\u0647\u0645 \u062d\u0627\u062c\u0627\u062a\u0647\u0645 \u0627\u0644\u0634\u062e\u0635\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0633\u0627\u0639\u062f\u0629  \u0637\u0641\u0644 \u064a\u062a\u0639\u0631\u0636 \u0644\u062d\u0627\u0644\u0629 \u0627\u064a\u0630\u0627\u0621 \u062a\u062a\u0637\u0644\u0628 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642 \u0627\u0644\u0630\u064a\u0646 \u0642\u0627\u0645\u0648\u0627 \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0644\u0627\u0642\u0627\u062a \u0645\u0639 \u0627\u0644\u0637\u0641\u0644. 
Field.Title.MDTPortal=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0628\u0648\u0627\u0628\u0629
Field.Title.MDTPurpose.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a
# END, CR00370593
Cluster.Title.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Field.Label.CreateEvent=\u062a\u0643\u0648\u064a\u0646 \u062d\u062f\u062b
Field.Label.CreateEvent.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Field.Label.CloseEvent=\u0627\u063a\u0644\u0627\u0642 \u062d\u062f\u062b
Field.Label.CloseEvent.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Cluster.Label.SecurityRestrictions=\u0642\u064a\u0648\u062f \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.ApproveRights=\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApproveRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0645\u0634\u0631\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0642\u0637 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0623\u0648 \u0631\u0641\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.CreateRights=\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreateRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0636\u0627\u0641\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0639\u062f \u0623\u062d\u062f \u0648\u0638\u0627\u0626\u0641  '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'. \u0648\u0644\u0630\u0644\u0643\u060c \u0641\u0627\u0646\u0647 \u062d\u062a\u0649 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0644\u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0645\u062d\u062f\u062f\u060c \u0641\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u064a \u0645\u0648\u0636\u0639  '\u0644\u0635\u064a\u0627\u0646\u0629' \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0644\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a '\u0644\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0648\u0644\u0646 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062f\u062e\u0627\u0644 \u062f\u0644\u064a\u0644 \u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 '\u0627\u0644\u0635\u064a\u0627\u0646\u0629'\u060c \u0623\u0646\u0638\u0631 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062a\u0627\u0644\u064a.
Field.Label.MaintainRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629
Field.Label.MaintainRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u062a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647 \u062d\u0642\u0648\u0642 '\u0627\u0644\u0635\u064a\u0627\u0646\u0629' \u0628\u0627\u062f\u0627\u0631\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0627\u062f\u0627\u0631\u0629 \u062a\u0631\u0627\u062e\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.ReadRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0642\u0631\u0627\u0621\u0629 (\u0645\u0634\u0627\u0647\u062f\u0629) \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0648\u0638\u0627\u0626\u0641 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0641\u0642\u0637 \u0642\u0631\u0627\u0621\u0629 (\u0645\u0634\u0627\u0647\u062f\u0629) \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0639\u0644\u0649 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0623\u064a \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0644\u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u062a\u062c.
# BEGIN, CR00205192, SS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
# END, CR00205192
#BEGIN, CR00205591, PB
#BEGIN, CR00225878, PB
Field.Label.TranslationRequired=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
#END, CR00225878
Field.Label.TranslationRequired.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0622\u0644\u064a\u0627 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
#END, CR00205591
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.ConfiguringInvestigations
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew= Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00305740, PB
Field.Title.ContactLog=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0641\u0642\u0637 \u0644\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Title.ContactLog.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647\u0645 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0643\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0645\u0639\u0646\u064a\u064a\u0646 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u062d\u0627\u0644\u0629.
# END, CR00305740
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
