# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0643\u0644 \u0646\u0648\u0639 \u062a\u062d\u0642\u064a\u0642 \u0623\u062b\u0646\u0627\u0621 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0639\u0646\u062f\u0626\u0630 \u064a\u062a\u0645 \u062a\u0648\u0627\u0631\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0628\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u0629. 
# START NON-TRANSLATABLE
PageTitle.Title=Investigations \
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the investigation details.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u060c \u0645\u062b\u0644\u060c "\u0627\u062d\u062a\u064a\u0627\u0644"\u060c "\u0627\u0644\u0627\u0633\u0627\u0621\u0629 \u0644\u0644\u0637\u0641\u0644".
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062e\u0627\u0635\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062d\u0642\u064a\u0642.
ActionControl.NewButton.label=\u062c\u062f\u064a\u062f
ActionControl.NewButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062a\u062d\u0642\u064a\u0642  \u062c\u062f\u064a\u062f. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.ConfiguringInvestigations
# END NON-TRANSLATABLE
