# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0647\u0648 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0628\u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0645\u0643\u062a\u0628\u064a\u0646: \u0645\u0644\u062c\u0623 \u0644\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0630\u064a\u0646 \u064a\u0639\u062f\u0648\u0627 \u0628\u0644\u0627 \u0645\u0623\u0648\u0649 \u0648\u0645\u0631\u0643\u0632 \u0644\u0644\u0645\u0633\u0646\u064a\u0646.
ActionControl.Label.OfficeHome=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.OfficeHome.Help=\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u064a \u0633\u064a\u0642\u0648\u0645 \u0623\u062d\u062f \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0628\u0627\u062a\u0627\u062d\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0645\u0646\u0647\u0627.
ActionControl.Label.Addresses=\u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646
ActionControl.Label.Addresses.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0643\u062a\u0628.
ActionControl.Label.OfficeMembers=\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0645\u0643\u062a\u0628
ActionControl.Label.OfficeMembers.Help=\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0645\u0643\u062a\u0628.
ActionControl.Label.PhoneNumbers=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
ActionControl.Label.PhoneNumbers.Help=\u0623\u0631\u0642\u0627\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0643\u062a\u0628.
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the external party office.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a
# START NON-TRANSLATABLE
Cluster.Title.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=External party office name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0631\u0643\u0632 \u0623\u0639\u0645\u0627\u0644\u060c \u0645\u062f\u0631\u0633\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0645\u0643\u062a\u0628 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
Field.Label.ServiceOffered=\u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629
Field.Label.ServiceOffered.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0627\u062a\u0627\u062d\u0629 \u062d\u0627\u0633\u0628 \u0622\u0644\u064a \u0648\u0627\u0631\u0641\u0627\u0642\u0647 \u0645\u0639 \u0643\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a"\u060c "\u0627\u062a\u0627\u062d\u0629 \u062d\u0627\u0633\u0628 \u0622\u0644\u064a \u0648\u0627\u0631\u0641\u0627\u0642\u0647 \u0645\u0639 \u0628\u0639\u0636 \u0627\u0644\u0637\u0644\u0628\u0627\u062a". \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0643\u062a\u0628 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u0643\u0645\u0643\u0627\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0628\u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0627\u062a\u0647 \u0628\u0647.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0639\u062f \u0628\u0647 \u0627\u0644\u0645\u0643\u0627\u0646 \u0645\u0643\u062a\u0628 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Office
# END NON-TRANSLATABLE
