# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00127707, ELG
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u0639\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0645\u0627\u062b\u0644 \u062f\u0644\u064a\u0644 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0628\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0648\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629. \u0627\u0630\u0627 \u062d\u062f\u062b \u062a\u063a\u064a\u064a\u0631 \u0644\u0644\u062f\u0644\u064a\u0644 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0623\u0648 \u0627\u0630\u0627 \u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u062f\u0644\u064a\u0644 \u062c\u062f\u064a\u062f\u060c \u0642\u062f \u064a\u0624\u062b\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0645\u0645\u0627\u062b\u0644 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629.
PageTitle.StaticText1=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642
Field.Label.Source=\u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.Source.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0646\u0634\u0631 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646\u0647\u0627.
Field.Label.Target=\u0627\u0644\u0647\u062f\u0641
Field.Label.Target.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0646\u0634\u0631 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u064a\u0647\u0627.
Field.Label.SourceEvidenceType=\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.SourceEvidenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
Field.Label.TargetEvidenceType=\u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Label.TargetEvidenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0627\u0644\u062a\u0623\u062b\u0631 \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a.
# END, CR00127707 
# BEGIN, CR00205401, GYH
Field.Label.SourceSystem=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.SourceSystem.Help=\u0627\u0633\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646\u0647 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
Field.Label.TargetSystem=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Label.TargetSystem.Help=\u0627\u0633\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0647 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
# END, CR00205401
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0645\u0634\u0627\u0631\u0643\u0629 \u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0645\u062a\u0645\u0627\u062b\u0644.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0645\u062a\u0645\u0627\u062b\u0644 \u062c\u062f\u064a\u062f \u064a\u0642\u0648\u0645 \u0628\u0645\u0634\u0627\u0631\u0643\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EvidenceBroker.DeterminingSharingRelationshipsBetweenEvidenceTypes
# END NON-TRANSLATABLE
