# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0634\u0631\u062d \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0641\u064a \u062e\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
folder.title.financialcalendar=\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0627\u0644\u064a
folder.title.financialcalendar.Help=\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0627\u0644\u064a
page.title.financehome.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
page.title.cash=\u0646\u0642\u062f\u064a
page.title.cash.Help= \u0623\u0645\u0648\u0627\u0644 \u0646\u0642\u062f\u064a\u0629 
page.title.cheque=\u0634\u064a\u0643
page.title.cheque.Help=  \u0627\u0644\u0634\u064a\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644\u0647 \u0643\u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 
page.title.eft=\u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629
page.title.eft.Help=\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0627. \u062a\u0633\u062a\u062e\u0645 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0647\u0630\u0647 \u0644\u0646\u0642\u0644 \u0645\u0628\u0644\u063a \u0645\u0646 \u0627\u0644\u0645\u0627\u0644 \u0645\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0649 \u0622\u062e\u0631. \u064a\u062a\u0645 \u062a\u062d\u0648\u064a\u0644 \u0643\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0622\u0644\u064a\u0627 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0648\u0644\u064a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0645\u0631\u0634\u062d \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
page.title.invoice=\u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629
page.title.invoice.Help=\u0641\u0627\u062a\u0648\u0631\u0629 \u0644\u0645\u0646\u062a\u062c
page.title.voucher=\u0627\u0644\u0627\u064a\u0635\u0627\u0644
page.title.voucher.Help=\u0634\u0647\u0627\u062f\u0629 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062c\u0627\u0631\u0629 \u064a\u0645\u0643\u0646 \u0641\u0635\u0644\u0647\u0627 \u0648\u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0627\u0644\u0649 \u0646\u0642\u0648\u062f \u0648\u0641\u0642\u0627 \u0644\u0645\u0627 \u064a\u062a\u0637\u0644\u0628\u0647 \u0627\u0644\u0623\u0645\u0631 
page.title.banks=\u0627\u0644\u0628\u0646\u0648\u0643
page.title.banks.Help=\u0627\u0644\u0628\u0646\u0648\u0643 \u062a\u062a\u0636\u0645\u0646 \u0643\u0644\u0627 \u0627\u0644\u0628\u0646\u0648\u0643 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0641\u0638 \u0641\u064a\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0623\u0645\u0648\u0627\u0644\u0647\u0627 \u0648\u0627\u0644\u0628\u0646\u0648\u0643 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627\u060c \u0627\u0644\u062e. \u0627\u0644\u0628\u0646\u0643 \u0647\u0648 \u0623\u062d\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645 \u062e\u062f\u0645\u0627\u062a \u0645\u0627\u0644\u064a\u0629. \u0628\u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0623\u0646 \u0627\u062f\u0627\u0631\u0629 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062a\u062a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0646\u0643 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 C\u00faram\u060c \u0641\u0642\u062f \u062a\u062a\u0637\u0644\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0628\u064a\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0623\u0648 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629. 
page.title.bankaccnts=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643
page.title.bankaccnts.Help=\u0633\u062c\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0627\u0639\u062f\u0627\u062f \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629  (EFT) \u0627\u0644\u0649 \u0623\u0648 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
page.title.currexrates=\u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a
page.title.currexrates.Help=\u0633\u0639\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0647\u0648 \u0627\u0644\u0642\u064a\u0645\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0641\u064a \u0645\u0642\u0627\u0628\u0644 \u0639\u0645\u0644\u0629 \u0623\u062e\u0631\u0649. \u0648\u062a\u0633\u0645\u062d \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u0639\u0645\u0644\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0633\u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0649 \u0645\u0631\u0627\u0642\u0628\u0629 \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0644\u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
page.title.insuranceretper=\u0641\u062a\u0631\u0627\u062a \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
page.title.insuranceretper.Help=\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646) \u0644\u062f\u064a\u0647 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
 