# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0622\u0644\u064a\u0627 \u0644\u0643\u0644 \u0645\u0643\u0648\u0646 \u062d\u0627\u0644\u0629. \u064a\u0642\u0648\u0645 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0628\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0634\u0643\u0644 \u0643\u0644 \u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0631\u0634\u062d \u062e\u0644\u0627\u0644 \u0627\u0644\u0648\u0642\u062a. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0641\u064a \u0643\u0644 \u0645\u0631\u0629 \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0649 \u0645\u0631\u0634\u062d. \u064a\u0642\u0648\u0645 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0631\u0634\u062d\u064a\u0646 \u0627\u0644\u0633\u0627\u0628\u0642\u064a\u0646 \u0627\u0644\u0645\u062e\u0635\u0635\u064a\u0646 \u0644\u0644\u0645\u0643\u0648\u0646 \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0643\u0648\u0646. \u064a\u0634\u064a\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0623\u064a\u0636\u0627 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0628\u062f\u0621 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
List.Title.Details=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0648\u0646
Field.Label.Nominee=\u0627\u0644\u0645\u0631\u0634\u062d
Field.Label.Nominee.Help=\u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u0627\u0628\u0644 \u0644\u0644\u062f\u0641\u0639/\u0642\u0627\u0628\u0644 \u0644\u0627\u0635\u062f\u0627\u0631 \u0641\u0648\u0627\u064a\u062a\u0631.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0642\u0648\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0645\u0631\u0634\u062d \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u0627\u0628\u0644 \u0644\u0644\u062f\u0641\u0639/\u0644\u0644\u062a\u062d\u0645\u064a\u0644.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0631\u0634\u062d \u062e\u0644\u0627\u0644\u0647\u0627 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u062e\u0631 \u0645\u0643\u0648\u0646 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0648\u0627\u062c\u0628 \u0627\u0644\u062f\u0641\u0639.
Field.Label.FromCaseStartDate=\u0645\u0646 \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.FromCaseStartDate.Help=\u064a\u062a\u0645 \u062a\u0623\u0643\u064a\u062f \u0623\u0646 \u062a\u0627\u0631\u064a\u062e \u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0645\u0627\u062b\u0644 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
Field.Label.DeliveryPattern=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryPattern.Help=\u0627\u0633\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
