# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
Field.Label.EarliestStartDay=\u0623\u0642\u062f\u0645 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 (\u0623\u064a\u0627\u0645)
Field.Label.EarliestStartDay.Help=\u0623\u0642\u0644 \u0648\u0642\u062a \u0628\u0627\u0644\u0623\u064a\u0627\u0645 \u064a\u0645\u0643\u0646 \u0628\u062f\u0621 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0641\u064a\u0647 \u0628\u0639\u062f \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0635\u0628\u062d \u0641\u064a\u0647 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0641\u0639\u0627\u0644\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.type=\u0627\u0644\u0646\u0648\u0639
Field.Label.type.Help=\u0646\u0648\u0639 \u0647\u0630\u0647 \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
Field.Label.Duration=\u0627\u0644\u0645\u062f\u0629 (\u0623\u064a\u0627\u0645)
Field.Label.Duration.Help=\u0637\u0648\u0644 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0648\u0642\u0639 \u0623\u0646 \u064a\u0633\u062a\u063a\u0631\u0642\u0647 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0628\u0627\u0644\u0623\u064a\u0627\u0645.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0646\u062a\u0647\u064a \u0641\u064a\u0647 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0635\u0628\u062d \u0641\u064a\u0647 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0641\u0639\u0627\u0644\u0627.
#BEGIN, CR00138778, MC
Field.Label.WaiverRequired= \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0645\u0637\u0644\u0648\u0628
Field.Label.WaiverRequired.Help= \u0647\u0630\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u062a\u062a\u0637\u0644\u0628 \u0627\u0644\u063a\u0627\u0621 \u0645\u0639\u062a\u0645\u062f \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0639\u0645\u0644 \u062a\u062d\u062f\u064a\u062b \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0623\u062d\u062f \u0627\u0644\u0646\u0633\u062e \u0645\u0646 \u0627\u0644\u0645\u0631\u062d\u0644\u0629\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
#BEGIN, CR00142321, MC
Field.Label.WaiverAllowed= \u0627\u0644\u0627\u0645\u062a\u062f\u0627\u062f \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0644\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0648\u0642\u0639
#END, CR00142321
Field.Label.WaiverAllowed.Help= \u0647\u0630\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0637\u0644\u0648\u0628\u0627 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0623\u062d\u062f \u0627\u0644\u0646\u0633\u062e \u0645\u0646 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
#END, CR00138778
Cluster.Title.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Field.Label.AddedEvent=\u0627\u0636\u0627\u0641\u0629 \u0645\u0631\u062d\u0644\u0629
Field.Label.AddedEvent.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647 \u0639\u0646\u062f \u0627\u0636\u0627\u0641\u0629 \u0645\u0631\u062d\u0644\u0629 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0623\u0648 \u0627\u0644\u0649 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ExpctdEndDateEvent=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0646\u062c\u0627\u0632 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639
Field.Label.ExpctdEndDateEvent.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0645\u0631\u062d\u0644\u0629 \u0648\u062d\u0627\u0644\u062a\u0647 \u062a\u0643\u0648\u0646 \u0644\u0645 \u064a\u0628\u062f\u0623 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644.
Field.Label.ExpctdStDateEvent.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0645\u0631\u062d\u0644\u0629 \u0648\u062d\u0627\u0644\u062a\u0647 \u062a\u0643\u0648\u0646 \u0644\u0645 \u064a\u0628\u062f\u0623.
Field.Label.ExpctdStDateEvent=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0646\u062c\u0627\u0632 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639
Field.Label.CompleteEvent=\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629
Field.Label.CompleteEvent.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0647\u064a \u062a\u0627\u0645\u0629\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0641\u0639\u0644\u064a \u0648\u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u064a "\u0627\u062a\u0645\u0627\u0645".
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00234817, GP
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# END, CR00234817
