# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b. \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u060c \u0641\u0642\u062f \u062a\u062a\u0637\u0644\u0628 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0646 \u0623\u0637\u0631\u0627\u0641 \u062b\u0627\u0644\u062b\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0637\u0628\u064a\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0637\u0644\u0628 \u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0637\u0628\u064a\u0628. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u0646\u0635\u0631 \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 C\u00faram IEG \u0641\u064a \u0627\u062a\u0645\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0637\u0631\u0641 \u062b\u0627\u0644\u062b\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0637\u0644\u0628 \u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0641\u0642\u0637. \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u0633\u064a\u0643\u0648\u0646 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u063a\u064a\u0631-\u0645\u0631\u0633\u0644. \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631 \u064a\u062f\u0648\u064a \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u0643\u0648\u0646 \u0627\u0631\u0633\u0627\u0644\u061b \u0648\u0644\u0643\u0646\u060c \u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u0637\u0631\u064a\u0642\u0629 \u062a\u0634\u063a\u064a\u0644 \u0631\u0633\u0645\u064a\u0629 \u0644\u0627\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u062d\u064a\u062b \u0623\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0646 \u064a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u064a\u0647 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0637\u0631\u064a\u0642\u0629 \u0644\u0627\u0631\u0633\u0627\u0644\u0647. \u0648\u0628\u062f\u0644\u0627 \u0645\u0646 \u0630\u0644\u0643 \u0641\u0627\u0646 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u064a\u062f\u0648\u064a\u0627 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
# BEGIN, CR00198489, SS
Page.Title=\u0637\u0631\u0641 \u062b\u0627\u0644\u062b \u062c\u062f\u064a\u062f
# END, CR00198489
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.ThirdParty=\u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
Field.Label.ThirdPartyType=\u0646\u0648\u0639 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
Field.Label.ThirdPartyType.Help=\u0646\u0648\u0639 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u060c \u0645\u062b\u0644\u060c \u0639\u0645\u064a\u0644 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b\u060c \u0637\u0631\u0641 \u062b\u0627\u0644\u062b \u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0634\u0626\u0648\u0646 \u0627\u0644\u0637\u0628\u064a\u0629. \u0648\u0647\u0630\u0627 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0642\u064a\u0645\u0629 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.ThirdPartyParticipant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.ThirdPartyParticipant.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637.
Field.Label.ThirdParty=\u0637\u0631\u0641 \u062b\u0627\u0644\u062b
Field.Label.ThirdParty.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Field.Label.ThirdPartyName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ThirdPartyName.Help=\u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u0648 \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u062a\u0627\u062d.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0639\u0644\u0649 \u0623\u0646\u0647 \u0645\u0634\u0627\u0631\u0643\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0642\u0628\u0644 \u0627\u0644\u0628\u062d\u062b.
Field.Label.PhoneAreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u061b \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0627 \u0641\u0642\u0637 \u0644\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0627\u0644\u0630\u064a\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0645 \u0628\u0639\u062f.
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
Cluster.CaseParticipantInfo.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0623\u0633\u0641\u0644.
Cluster.RegisteredPersonInfo.Description=\u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0623\u0633\u0641\u0644.
Cluster.ThirdPartyInfo.Description=\u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062a\u0645\u0627\u0645 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0628\u0623\u0633\u0641\u0644.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
