# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0623\u062d\u062f \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0628\u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u0633\u0648\u062f\u0629".
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Correspondent=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Cluster.Title.Correspondent.Help=\u0627\u0633\u0645 \u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644.
Field.Label.CorrespondentType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0627\u0644\u0645\u0645\u062b\u0644.
Field.Label.CorrespondentName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0645\u062c\u0631\u062f \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.EmailAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.EmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0631\u0627\u0633\u0644. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0645\u062c\u0631\u062f \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.CommunicationType=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommunicationType.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. 
Cluster.Title.CommunicationText=\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0645\u062c\u0631\u062f \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.CommunicationText=\u0646\u0635 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.CommunicationText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0645\u062c\u0631\u062f \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Cluster.Title.AssociatedFiles=\u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0629
Field.Label.FileLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0641\u0639\u0644\u064a \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u0629. 
Field.Label.DocumentLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0623\u062d\u062f \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u0629. 
Field.Label.FileReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0639\u0645\u0644\u064a\u0629 \u0627\u0631\u0641\u0627\u0642 \u0645\u0644\u0641. 
Field.Label.DocumentReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0629.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.GeneralCommunicationFeatures.Introduction
# END NON-TRANSLATABLE
