# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0636\u0648 \u0645\u0643\u062a\u0628 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0639\u0636\u0648 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0647\u0648 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646\u0641\u0631\u062f \u0645\u0631\u0641\u0642 \u0645\u0639 \u0645\u0643\u062a\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. 
PageTitle.StaticText1=\u0639\u0636\u0648 \u0645\u0643\u062a\u0628 \u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0639\u0636\u0648 \u0627\u0644\u0645\u0643\u062a\u0628.
Field.Label.Profile=\u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a
Field.Label.Profile.Help=\u0645\u0644\u0641 \u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0639\u0636\u0648 \u0627\u0644\u0645\u0643\u062a\u0628 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0645\u0633\u0626\u0648\u0644\u064a \u0627\u0644\u0646\u0638\u0627\u0645"\u060c "\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642". \u064a\u062a\u0639\u0644\u0642 \u0645\u0644\u0641 \u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0639\u0636\u0648 \u0627\u0644\u0645\u0643\u062a\u0628 \u0628\u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a "\u0645\u0633\u0626\u0648\u0644\u064a \u0627\u0644\u0646\u0638\u0627\u0645"\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0639\u0636\u0648 \u0627\u062f\u0627\u0631\u0629 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0644\u0627\u0639\u0636\u0627\u0621 \u0627\u0636\u0627\u0641\u064a\u064a\u0646 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a "\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0639\u0645\u0644\u064a\u0627\u062a \u062a\u062d\u0642\u0642"\u060c \u0633\u064a\u0633\u0645\u062d \u0644\u0644\u0639\u0636\u0648 \u0628\u062a\u0642\u062f\u064a\u0645 \u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u0639\u0636\u0648 \u0627\u0644\u0645\u0643\u062a\u0628.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0648\u0642\u0641 \u0639\u0636\u0648 \u0627\u0644\u0645\u0643\u062a\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u0636\u0648\u0627 \u0628\u0627\u0644\u0645\u0643\u062a\u0628.
Cluster.Title.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneType=\u0627\u0644\u0646\u0648\u0639
Field.Label.PhoneType.Help=\u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0634\u062e\u0635\u064a. \u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.CountryCode=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f
Field.Label.CountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
Field.Label.AreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
Field.Label.Phone=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.Phone.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.Extension=\u0627\u0644\u0641\u0631\u0639\u064a
Field.Label.Extension.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0641\u0631\u0639\u064a.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.OfficeMember
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
