# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 C\u00faram IEG. \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 C\u00faram IEG\u060c \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0628\u0637\u0631\u064a\u0642\u0629 '\u0630\u0643\u064a\u0629'. \u0643\u0644 \u0633\u0624\u0627\u0644 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0633\u0624\u0627\u0644\u061b \u0648\u0643\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0633\u0624\u0627\u0644 \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0633\u0624\u0627\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0634\u0631\u0648\u0637 \u0633\u0627\u0628\u0642\u0629 \u0644\u0635\u0641\u062d\u0627\u062a \u0623\u0633\u0626\u0644\u0629 \u0645\u0639\u064a\u0646\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0634\u062e\u0635 \u0628\u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0628\u0646\u0639\u0645 \u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062b\u0644\u0627\u062b\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 1\u060c \u0639\u0646\u062f\u0626\u0630 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0634\u062e\u0635 \u0645\u0646\u062a\u0647\u0643 \u0644\u0644\u0642\u0627\u0646\u0648\u0646 \u062e\u0637\u064a\u0631 \u0648\u0644\u0627 \u062a\u0648\u062c\u062f \u0623\u0633\u0626\u0644\u0629 \u0623\u062e\u0631\u0649 \u064a\u062a\u0637\u0644\u0628 \u0637\u0631\u062d\u0647\u0627 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635\u061b \u062a\u0648\u062c\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0643\u0627\u0641\u064a\u0629 \u0644\u0623\u062e\u0630 \u0642\u0631\u0627\u0631.
# BEGIN, CR00198144, SS
Page.Title=\u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u062c\u062f\u064a\u062f
# END, CR00198144
ActionControl.Label.Save=\u062d\u0641\u0638 
# BEGIN, CR00205835, NBR
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Questionnaires
# END NON-TRANSLATABLE
# END, CR00236113
