# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. 
# BEGIN, CR00213213, PS
Page.Title=\u0627\u0632\u0627\u0644\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
# END, CR00213213
# BEGIN, CR00198297, SS
Field.ConfirmDeleteMessage=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0632\u0627\u0644\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0647\u0630\u0647\u061f
# END, CR00198297
ActionControl.Label.Yes=\u0646\u0639\u0645 
ActionControl.Label.Yes.Help=\u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u062d\u0630\u0641 (\u0641\u0639\u0644\u064a\u0627) \u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u0628\u064a\u0646 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0648\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0644\u0630\u0644\u0643\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u064a\u062d\u062f\u062b \u0647\u0630\u0627. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u063a\u064a\u0631 \u0645\u062a\u0631\u0627\u0641\u0642\u0629 \u0645\u0639 \u0623\u064a\u0629 \u0646\u0633\u062e\u0629 \u0623\u062e\u0631\u0649 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0639\u0646\u062f\u0626\u0630 \u064a\u062c\u0628 \u062d\u0630\u0641\u0647\u0627 \u0623\u064a\u0636\u0627. \u0644\u0643\u0646\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062a\u0631\u0627\u0641\u0642\u0629  \u0645\u0639 \u0646\u0633\u062e\u0629 \u0623\u062e\u0631\u0649 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062d\u0627\u0644\u064a. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0645 \u064a\u0639\u062f \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0645\u0639 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0646\u0633\u062e\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a\u060c \u0641\u064a\u062c\u0628 \u062d\u0630\u0641 \u0646\u062a\u064a\u062c\u0629 \u0633\u062c\u0644\u0627\u062a \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u0627\u0644\u0646\u0627\u062a\u062c\u0629 \u0648\u062a\u0631\u0627\u0641\u0642\u0627\u062a \u0645\u062c\u0645\u0648\u0639 \u062f\u0631\u062c\u0627\u062a \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0623\u064a\u0636\u0627.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Page.Separator=-
  # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DecisionMatrices
# END NON-TRANSLATABLE
# END, CR00236113
