# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u062a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0643\u0644 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0648\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0634\u063a\u0644\u064a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
# BEGIN, CR00207167, SS
# BEGIN, CR00198144, SS
PageTitle.StaticText=\u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u062d\u0643\u0627\u0645 \u062c\u062f\u064a\u062f\u0629 
# END, CR00198144
# END, CR00207167
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u062d\u0643\u0627\u0645 \u062c\u062f\u064a\u062f\u0629. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0649 1 \u0648\u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0649 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0628\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0648\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0627\u0644 \u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u064a. \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# BEGIN, CR00246866, AK
ActionControl.Label.SavenNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SavenNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
# END, CR00246866
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0639\u0648\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0647\u0630\u0647. \u0645\u0646 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.MinimumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.MinimumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629.
Field.Label.MaximumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.MaximumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629.
Field.Label.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.Gender.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0647\u0630\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0630\u0643\u0631 \u0623\u0648 \u0623\u0646\u062b\u0649. \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0646\u0648\u0639.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
