# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a\u0629 \u0644\u0644\u0646\u0633\u062e\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Page.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645:
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
Field.Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# BEGIN, CR00205835, NBR
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u0627\u0645\u0627 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. 	
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u062e\u0627\u0644\u064a\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0639\u0646\u062f \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
Field.Label.Created=\u062a\u0645 \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.Created.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0646\u0633\u062e\u0629.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# END, CR00205835
# BEGIN, CR00214609, PS
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.Home.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# BEGIN, CR00246866, AK
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# END, CR00246866
ActionControl.Label.DecisionMatrices=\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
ActionControl.Label.DecisionMatrices.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.VersionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629
ActionControl.Label.VersionHistory.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0633\u062e\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# END, CR00214609
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
