# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646 \u0627\u0631\u062c\u0627\u0639 \u062a\u0623\u0645\u064a\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646) \u0644\u062f\u064a\u0647 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0643\u0648\u0646 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0645\u0646 \u0646\u0635 \u0631\u0623\u0633 \u0648\u0643\u0634\u0641 \u0628\u0628\u0646\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u0646\u0635 \u0627\u0644\u0631\u0623\u0633 \u0647\u0648 \u0633\u062c\u0644 \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0647\u064a \u0633\u062c\u0644\u0627\u062a \u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u064a\u0646.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
ActionControl.Label.ViewInsurRet=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
ActionControl.Label.ViewInsurRet.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.History=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u0649
ActionControl.Label.History.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0639\u0644\u0649 \u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.FurtherDetails=\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.FurtherDetails.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062a\u0623\u0645\u064a\u0646.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ContactName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.ContactName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.PermanentEmployees=\u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u064a\u0646
Field.Label.PermanentEmployees.Help=\u0639\u062f\u062f \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u062a\u0645 \u062a\u0648\u0638\u064a\u0641\u0647\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. 
Field.Label.CasualEmployees=\u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a\u064a\u0646
Field.Label.CasualEmployees.Help=\u0639\u062f\u062f \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u062a\u0645 \u062a\u0648\u0638\u064a\u0641\u0647\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. 
Field.Label.TotalEmployees=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646
Field.Label.TotalEmployees.Help=\u0639\u062f\u062f \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u064a\u0646 \u0648\u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u062a\u0645 \u062a\u0648\u0638\u064a\u0641\u0647\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. .
Field.Label.TotalPayroll=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0631\u062a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646
Field.Label.TotalPayroll.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0645\u0631\u062a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.InsuranceContributions
# END NON-TRANSLATABLE
