# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u062a\u0642\u064a\u064a\u0645 \u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0642\u0631\u0627\u0631 \u062a\u0648\u0635\u064a\u0641 \u062d\u0643\u0645 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0648\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u062a\u0645 \u062a\u0635\u0645\u064a\u0645\u0647 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 C\u00faram Intelligent Evidence Gathering (IEG)\u060c \u0648\u0645\u0635\u0641\u0648\u0641\u0629 \u0642\u0631\u0627\u0631\u0627\u062a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0648\u0646\u062a\u064a\u062c\u0629 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0628\u0646\u064a\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u062a\u0627\u0626\u062c \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
PageTitle.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
Cluster.Title.Questionnaires=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.MinimumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.MinimumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629.
Field.Label.MaximumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.MaximumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u0631\u0627\u0645\u062c.
Field.Label.Gender=\u0627\u0644\u062c\u0646\u0633
Field.Label.Gender.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0647\u0630\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0630\u0643\u0631 \u0623\u0648 \u0623\u0646\u062b\u0649. \u0645\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0646\u0648\u0639.
Field.Label.InitialCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a
Field.Label.InitialCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.InitialReleasedOn=\u0627\u0635\u062f\u0627\u0631 \u0641\u064a - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.InitialReleasedOn.Help=\u064a\u0639\u0643\u0633 \u0647\u0630\u0627 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0647\u0630\u0647.
Field.Label.InitialCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.InitialCreatedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.QuestionnaireName=\u0627\u0644\u0627\u0633\u0645
Field.Label.QuestionnaireName.Help=\u0627\u0633\u0645 \u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0633\u0648\u0627\u0621 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.QuestionnaireVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.Home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.Home.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.DecisionMatrix=\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
ActionControl.Label.DecisionMatrix.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
