# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u062a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0643\u0644 \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0648\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0634\u063a\u0644\u064a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
Page.Title=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a:
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0631\u0636 \u062a\u0642\u062f\u064a\u0645\u064a \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631\u0647 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0645\u0646 \u062c\u062f\u0648\u0644 \u0643\u0648\u062f \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0628\u064a\u0629 \u0623\u0648 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a.
# BEGIN, CR00205835, NBR
Container.Separator=|
# END, CR00205835
ActionControl.Label.Presentation=\u0639\u0631\u0636 \u062a\u0642\u062f\u064a\u0645\u064a
ActionControl.Label.Presentation.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u064a \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u0639\u0631\u0636\u0647.
ActionControl.Label.CreateQuestionnaire=\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a
ActionControl.Label.CreateQuestionnaire.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644 \u0641\u0642\u0637 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.AddExistingQuestionnaire=\u0627\u0636\u0627\u0641\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0648\u062c\u0648\u062f
ActionControl.Label.AddExistingQuestionnaire.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0645\u0648\u062c\u0648\u062f. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644 \u0641\u0642\u0637 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u062a\u0631\u0627\u0641\u0642 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u0639\u0627\u0644 \u0641\u0642\u0637 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
