# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0639\u0646\u062f \u0639\u062f\u0645 \u062f\u0639\u0645 \u062d\u062f\u0648\u062b \u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0627\u0644\u0623\u062d\u0648\u0627\u0644. \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u061b \u064a\u062c\u0628 \u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u064a\u062f\u0648\u064a\u0627.
# BEGIN, CR00217013, PS
PageTitle.StaticText=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00217013
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
Cluster.Title.Options=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Questionnaires=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a
Cluster.Title.Decisions=\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0641\u0639\u0627\u0644\u0629
Cluster.Title.ThirdPartyRequests=\u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
ActionControl.Label.MakeDecision=\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631
ActionControl.Label.MakeDecision.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.CompleteAssessment=\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
ActionControl.Label.CompleteAssessment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.CancelAssessment=\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
ActionControl.Label.CancelAssessment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.RequestThirdPartyAnswers=\u0637\u0644\u0628 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
ActionControl.Label.RequestThirdPartyAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0637\u0644\u0628 \u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b.
ActionControl.Label.CloneAssessment=\u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0627\u0644\u062a\u0642\u064a\u064a\u0645
ActionControl.Label.CloneAssessment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.Consolidate=\u062a\u062c\u0645\u064a\u0639
ActionControl.Label.Consolidate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062c\u0645\u064a\u0639 \u0644\u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u064a\u062f\u0648\u064a\u0627 \u0645\u0646 \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062b\u0627\u0644\u062b\u0629 \u0648\u0627\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.ViewConsolidation=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062f\u0645\u062c
ActionControl.Label.ViewConsolidation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062f\u0645\u062c \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062f\u0645\u062c\u0647\u0627 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
ActionControl.Label.CompareDecisions=\u0645\u0642\u0627\u0631\u0646\u0629
ActionControl.Label.CompareDecisions.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0623\u062d\u062f \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0644\u0642\u0631\u0627\u0631 \u0622\u062e\u0631.
ActionControl.Label.Answer=\u0627\u0644\u0627\u062c\u0627\u0628\u0629
ActionControl.Label.Answer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0644\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.RecordAnswers=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
ActionControl.Label.RecordAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b.
ActionControl.Label.EditAnswers=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
ActionControl.Label.EditAnswers.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0645\u0633\u0628\u0642\u0627.
ActionControl.Label.EditRequest=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.EditRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
ActionControl.Label.SendRequest=\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 
ActionControl.Label.SendRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0631\u0633\u0627\u0644 \u0637\u0644\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0643\u062a\u0645 \u0627\u0631\u0633\u0627\u0644\u0647.
ActionControl.Label.CancelRequest=\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.CancelRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0637\u0644\u0628 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0637\u0628\u064a\u060c \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0641\u062d\u0635.
Field.Label.ResultType=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.ResultType.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0644\u0642\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0646\u062a\u0627\u0626\u062c \u0645\u062d\u062f\u062f\u0629\u060c \u0646\u062a\u0627\u0626\u062c \u063a\u064a\u0631 \u0645\u062d\u062f\u062f\u0629. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u062b\u0644 \u062a\u0639\u0627\u0631\u0636 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u062a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u064a\u062c\u0629(\u0627\u0644\u0646\u062a\u0627\u0626\u062c)
Field.Label.Outcome.Help=\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631. \u0648\u0647\u0630\u0627 \u064a\u062a\u0648\u0642\u0641 \u0639\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.TotalScore=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.TotalScore.Help=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0644\u0644\u0642\u0631\u0627\u0631. \u0647\u0630\u0627 \u064a\u0639\u062f \u0645\u062a\u0639\u0644\u0642\u0627 \u0644\u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u062a\u064a \u062a\u062f\u0639\u0645 \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a.
Field.Label.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062c\u0627\u0631\u064a \u062a\u0642\u064a\u064a\u0645\u0647.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u060c \u0623\u0648 \u0627\u062a\u0645\u0627\u0645\u060c \u0623\u0648 \u0627\u0644\u063a\u0627\u0621.
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.AssessmentDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.AssessmentDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Date=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u062a\u0645 \u0627\u0643\u0645\u0627\u0644\u0647 \u0623\u0645 \u0644\u0627.
Field.Label.Consolidated=\u062a\u0648\u062d\u064a\u062f
Field.Label.Consolidated.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062c\u0645\u064a\u0639 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062c\u0645\u064a\u0639\u0647\u060c \u062c\u0632\u0626\u064a\u0627 \u0623\u0648 \u0643\u0644\u064a\u0627.
Field.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
Field.Label.ViewHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Container.Separator=|
Field.Label.ThirdParty=\u0637\u0631\u0641 \u062b\u0627\u0644\u062b
Field.Label.ThirdParty.Help=\u0627\u0633\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u062c\u0627\u0628\u0627\u062a.
Field.Label.DateRequested=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628
Field.Label.DateRequested.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0643\u0648\u0646 \u0641\u064a\u0647 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0645\u0637\u0644\u0648\u0628\u0629.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0637\u0644\u0628 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
Field.Label.LastUpdate=\u062a\u0627\u0631\u064a\u062e \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b
Field.Label.LastUpdate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062c\u0631\u0627\u0621 \u0622\u062e\u0631 \u062a\u062d\u062f\u064a\u062b \u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b.
 # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationBasedAssessmentLifecycle.Introduction
# END NON-TRANSLATABLE
# END, CR00236113
