# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. \u062a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0627\u0631\u0627\u062a \u0639\u0645\u0644 C\u00faram \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0623\u0646\u0638\u0645\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062f\u0639\u0645 \u062c\u0648\u0627\u0646\u0628 \u0645\u0639\u064a\u0646\u0629 \u0644\u0645\u0642\u0627\u064a\u064a\u0633 Business Process Execution Language (BPEL) \u0644\u0645\u062c\u0645\u0648\u0639\u0629 Oasis. \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u0630\u0644\u0643 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0627\u062a \u0648\u0638\u064a\u0641\u064a\u0629 \u0644\u0639\u0631\u0636 \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 C\u00faram \u0643\u062e\u062f\u0645\u0627\u062a \u0627\u0646\u062a\u0631\u0646\u062a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062f\u0639\u0627\u0626\u0647\u0627 \u0645\u0646 \u0631\u0648\u0627\u0628\u0637 \u0637\u0631\u0641 \u0639\u0645\u0644\u064a\u0629 BPEL.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a 
# START NON-TRANSLATABLE
Cluster.WebserviceDetails.Title=Web Service Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.WebserviceDetails.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ExposeAsWebservice=\u0639\u0631\u0636 \u0643\u0623\u062d\u062f \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Field.Label.ExposeAsWebservice.Help=\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0631\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0639\u0631\u0636 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0647 \u0643\u0623\u062d\u062f \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
Field.Label.CallbackService=\u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.CallbackService.Help=\u062d\u062f\u062f \u0627\u0633\u0645 \u062e\u062f\u0645\u0629 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0627 \u0644\u0623\u0646 \u0644\u064a\u0633 \u0644\u0643 \u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621\u0627\u062a \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 BPEL \u062a\u062a\u0637\u0644\u0628 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644. \u0627\u0644\u0642\u064a\u0645\u0629 \u0647\u064a \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0641\u0626\u0629 org.apache.axis.client.Service. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0648\u0638\u064a\u0641\u0629 \u0645\u0648\u0635\u0644 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a C\u00faram \u0644\u062e\u062f\u0645\u0629 \u0627\u0639\u0627\u062f\u0629 \u0627\u062a\u0635\u0627\u0644 BPEL.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EnactmentWebServices
# END NON-TRANSLATABLE
