# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0648\u0642\u062f \u064a\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0644\u064a\u0642 \u0623\u062d\u062f \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0641\u0639\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0634\u062a\u0628\u0647 \u0641\u064a \u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0648\u064a\u0645\u0643\u0646 \u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0627\u0630\u0627 \u0644\u0632\u0645 \u0627\u0644\u0623\u0645\u0631. \u0648\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0641\u064a\u0645\u0627 \u0628\u0639\u062f \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0634\u0643\u0648\u0643 \u0623\u0646\u0647 \u0642\u062f \u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0631 \u064a\u0639\u062f \u0628\u0631\u064a\u0626\u0627. \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646 \u0639\u0643\u0633 \u0627\u0644\u062a\u0639\u0644\u064a\u0642.
PageTitle.StaticText1=\u0627\u0644\u063a\u0627\u0621 \u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u0633\u0628\u0628 \u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u0633\u0628\u0627\u0628\u060c \u0645\u062b\u0644\u060c  \u062f\u0644\u064a\u0644 \u062c\u062f\u064a\u062f \u0623\u0648 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u062c\u062f\u064a\u062f \u0644\u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0627\u0631\u062c\u0639 \u0627\u0644\u0649 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration).
# BEGIN, CR00223202, SW
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0633\u0631\u064a\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0641\u0643 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0644\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0633\u0627\u0648\u064a\u0627 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0647\u0648 3\u060c \u0641\u0627\u0646\u0647 \u0644\u0643\u064a \u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 3 \u0623\u0648 \u0623\u0642\u0644.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u0648\u0644\u0648\u064a\u0629 \u0641\u0643 \u062a\u0639\u0644\u064a\u0642 \u062d\u0627\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# END, CR00223202
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00223202, SW
Cluster.Description.Comments=\u0633\u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u0646\u0635\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0643\u0645\u0630\u0643\u0631\u0629 \u062f\u0627\u0626\u0645\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u062a\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a.
# END, CR00223202
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseSuspension
# END NON-TRANSLATABLE
