# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u0634\u062d. \u0627\u0644\u0645\u0631\u0634\u062d \u0647\u0648 \u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0631\u0634\u062d\u064a\u0646 \u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a.
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0631\u0634\u062d
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0631\u0634\u062d.
ActionControl.Label.Change=\u062a\u063a\u064a\u064a\u0631
ActionControl.Label.Change.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0644\u062a\u063a\u064a\u064a\u0631 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0634\u062d.
ActionControl.Label.ChangeAddress=\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
ActionControl.Label.ChangeAddress.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0634\u062d.
ActionControl.Label.ChangeBankAccount=\u062a\u063a\u064a\u064a\u0631 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
ActionControl.Label.ChangeBankAccount.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u063a\u064a\u064a\u0631 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u062a\u063a\u064a\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0645\u0631\u0634\u062d.
ActionControl.Label.Set=[\u062a\u062d\u062f\u064a\u062f\u2026]
ActionControl.Label.Set.Help=\u0627\u0636\u063a\u0637 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
ActionControl.Label.Expire=\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629
ActionControl.Label.Expire.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0644\u0627\u0646\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0634\u062d.
ActionControl.Label.Reactivate=\u0627\u0639\u0627\u062f\u0629 \u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Reactivate.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u062a\u0641\u0639\u064a\u0644 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0641\u0639\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0634\u062d.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0631\u0634\u062d \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Label.Relationship=\u0627\u0644\u0639\u0644\u0627\u0642\u0629
Field.Label.Relationship.Help=\u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0645\u0631\u0634\u062d \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062e\u0635\u064a\u0635 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0645\u062a\u0641\u0631\u062f \u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u062b\u0646\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
Field.Label.PublicOffice=\u0645\u0643\u062a\u0628 \u0639\u0627\u0645
Field.Label.PublicOffice.Help=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0645\u0641\u0636\u0644 \u0644\u0644\u0645\u0631\u0634\u062d.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0645\u0631\u0634\u062d.
Field.Label.DefaultNominee=\u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.DefaultNominee.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0646\u0639\u0645" \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u060c \u0623\u0648 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0644\u0627" \u0644\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.NomineeStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.NomineeStatus.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Cluster.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Title.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0634\u062d. \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Cluster.Title.BankAccountDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0631\u0634\u062d.
Field.Label.AccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountType.Help=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0627\u0633\u064a.
Field.Label.AccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountNumber.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0647 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Label.SortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.SortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0631\u0634\u062d.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
