# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629.
Field.Label.ServiceOffering.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.ServiceOffering.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.ServiceOffering.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ServiceOffering.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceOffering.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.UnitOfMeasure=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633
Field.Label.ServiceOffering.UnitOfMeasure.Help=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0644\u0644\u062e\u062f\u0645\u0629. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 (\u0633\u0631\u064a\u0631) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0627\u064a\u0648\u0627\u0621\u060c \u0623\u0648 \u062c\u0644\u0633\u0629 \u0639\u0644\u0627\u062c \u0637\u0628\u064a\u0639\u064a\u060c \u0623\u0648 \u062c\u0631\u0639\u0629 \u0627\u0644\u0639\u0644\u0627\u062c.
# END, CR00260713
Field.Label.ServiceOffering.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ServiceOffering.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# BEGIN, CR00206896, SS
Field.Label.ServiceOffering.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00206896
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.ReferenceNumber.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
# END, CR00260713
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringServiceOfferings.Introduction
# END NON-TRANSLATABLE
