# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260688, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
PageTitle.Home=\u0627\u0644\u062e\u062f\u0645\u0627\u062a 
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u062f\u0645\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u062e\u062f\u0645\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
# BEGIN, CR00198609, PS
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.NewServiceRate=\u0633\u0639\u0631 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.NewServiceRate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u0639\u0631 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0633\u0639\u0631 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f.
ActionControl.Label.AddTraining=\u062a\u062d\u062f\u064a\u062b \u0644\u0644\u062a\u062f\u0631\u064a\u0628
ActionControl.Label.AddTraining.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u062f\u064a\u062b \u0644\u0644\u062a\u062f\u0631\u064a\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.NewApprovalCheck=\u062a\u062d\u0642\u0642 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.NewApprovalCheck.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0642\u0642 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0628\u062a\u0643\u0648\u064a\u0646  \u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u062c\u062f\u064a\u062f \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00198609
# BEGIN, CR00228079, PS
# BEGIN, CR00260688, GP
ActionControl.Label.NewSO=\u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
# END, CR00260688
ActionControl.Label.NewSO.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
# BEGIN, CR00237603, PS
ActionControl.Label.NewTrainingSO=\u062e\u062f\u0645\u0629 \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTrainingSO.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u062f\u0645\u0629 \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629 \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f\u0629.
# END, CR00237603
# END, CR00228079
# END, CR00260688
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
Field.Label.ServiceOffering.Name=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260688, GP
Field.Label.ServiceOffering.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# BEGIN, CR00123528, MST
# BEGIN, CR00205039, PS
Field.Label.ServiceOffering.TrainingService=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
# END, CR00205039
Field.Label.ServiceOffering.TrainingService.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0639\u062f \u062e\u062f\u0645\u0629 \u062a\u062f\u0631\u064a\u0628.
# END, CR00123528
Field.Label.ServiceOffering.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ServiceOffering.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceOffering.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260688
Field.Label.ServiceOffering.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ServiceOffering.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringServiceOfferings.Introduction
# END NON-TRANSLATABLE
