# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
ActionControl.Label.Save1=\u062d\u0641\u0638
ActionControl.Label.Save1.Help=\u0644\u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
# END, CR00260713
# BEGIN, CR00228079, PS
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
# END, CR00228079
ActionControl.Label.SaveAndNew.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0646\u0641\u0633 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0643\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062d\u0641\u0638 \u0648\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# BEGIN, CR00187899, PS 
# BEGIN, CR00260713, GP
PageTitle.StaticText=\u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 
# END, CR00260713
# END, CR00187899
Cluster.Title.ServiceRateDetails=\u0633\u0639\u0631 \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Title.ServicePaymentOptionDetails=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
#BEGIN, CR00171770, SG
# BEGIN, CR00279917, GYH
Cluster.Title.ServiceDeliveryConfiguration=\u062a\u0648\u0635\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# END, CR00279917
#END, CR00171770
# BEGIN, CR00171887, ASN
# BEGIN, CR00188479, ASN
Cluster.Title.EstimatedCostRuleSet=\u062a\u0648\u0635\u064a\u0641 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629
# END, CR00188479
# END, CR00171887
# BEGIN, CR00177453, ASN
# BEGIN, CR00279917, GYH
Cluster.Title.SecurityRights=\u062d\u0642\u0648\u0642 \u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# END, CR00279917
# END, CR00177453
Field.Label.ServiceOffering.Name=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.ServiceOffering.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.ServiceOffering.Description.Help=\u0634\u0631\u062d \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceOffering.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ServiceOffering.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceOffering.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.UnitOfMeasure=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633
Field.Label.ServiceOffering.UnitOfMeasure.Help=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0644\u0644\u062e\u062f\u0645\u0629. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 (\u0633\u0631\u064a\u0631) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0627\u064a\u0648\u0627\u0621\u060c \u0623\u0648 \u062c\u0644\u0633\u0629 \u0639\u0644\u0627\u062c \u0637\u0628\u064a\u0639\u064a\u060c \u0623\u0648 \u062c\u0631\u0639\u0629 \u0627\u0644\u0639\u0644\u0627\u062c.
# END, CR00260713
Field.Label.ServiceOffering.MaximumUnits=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.ServiceOffering.MaximumUnits.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u062a\u062d\u062f\u062f \u0627\u0644\u0641\u062a\u0631\u0629 (\u0645\u062b\u0644\u060c \u064a\u0648\u0645\u064a\u0627\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627\u060c \u0648\u0647\u0643\u0630\u0627) \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u064a\u0647\u0627.
Field.Label.ServiceOffering.UnitFrequency=\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.ServiceOffering.UnitFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.ServiceOffering.PlacementBasedPayment=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.PlacementBasedPayment.Help=\u0645\u0624\u0634\u0631 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0641\u0642\u0637 \u0623\u0645 \u0644\u0627.
# END, CR00260713
#BEGIN, CR00110514, RPB
#BEGIN, CR00124402, ABS
#BEGIN, CR00125603, RPB
Field.Label.ServiceOffering.SpecialConditionType=\u0646\u0648\u0639 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u062e\u0627\u0635
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.SpecialConditionType.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0634\u0631\u0637 \u062e\u0627\u0635 \u0644\u062e\u062f\u0645\u0629 \u0645\u062b\u0644 \u0642\u0635\u0631\u064a\u0629\u060c \u063a\u064a\u0631 \u0642\u0635\u0631\u064a\u0629\u060c \u0627\u0644\u062e.  \u0647\u0630\u0627 \u0644\u0644\u062a\u0641\u0631\u0642\u0629 \u0628\u064a\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0627\u062a \u0627\u0644\u0627\u0642\u0641\u0627\u0644/\u0627\u0644\u0633\u0631\u064a\u0629/\u0627\u0644\u062a\u0642\u064a\u064a\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u062c\u0646\u060c \u0645\u062d\u0628\u0633\u060c \u0627\u0644\u062e.) \u0623\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0648\u0636\u0639\u0647 \u0641\u064a \u060c \u0648\u0641\u0642\u0627  \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0642\u0635\u0631\u064a\u0629 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u0626\u062d\u0629\u060c \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u062c\u0645\u0648\u0639\u0629\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u0642\u0627\u0645\u0629\u060c \u0627\u0644\u062e.).  \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u0635\u0648\u0631\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645\u0648\u0627 \u0628\u0639\u0645\u0644\u064a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u064a\u062a\u0637\u0644\u0628\u0648\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0643\u064a\u0646 \u0645\u062e\u062a\u0644\u0641\u0629 (\u062a\u0633\u062c\u064a\u0644 \u062f\u062e\u0648\u0644). 
# END, CR00260713
# BEGIN, CR00187899, PS
Field.Label.ServiceOffering.InhibitAuthorizationViaPlacement=\u062a\u0648\u0627\u0631\u062b \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
# BEGIN, CR00249287, ASN
Field.Label.ServiceOffering.InhibitAuthorizationViaPlacement.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0633\u064a\u062a\u0645 \u0645\u0646\u0639\u0647 \u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
# END, CR00249287
# END, CR00187899
#END, CR00124402
#END, CR00125603
#END, CR00110514
#BEGIN, CR00115627, GP
Field.Label.ServiceOffering.PayBasedOnAttendanceIndicator=\u062f\u0641\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062d\u0636\u0648\u0631
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.PayBasedOnAttendanceIndicator.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0633\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
#END, CR00115627
# BEGIN, CR00178548, AK
Field.Label.ServiceOffering.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.Reference.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
# END, CR00260713
# END, CR00178548
Field.Label.ServiceOffering.ServiceRate.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.ServiceRate.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
Field.Label.ServiceOffering.ServiceRate.FixedAmountPaymentOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629
Field.Label.ServiceOffering.ServiceRate.FixedAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u0644\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00141516, ABS
Field.Label.ServiceOffering.ServiceRate.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# END, CR00141516
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.ServiceRate.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
# END, CR00260713
Field.Label.ServiceOffering.ServiceRate.MinimumAmountPaymentOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.ServiceOffering.ServiceRate.MinimumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceOffering.ServiceRate.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.ServiceRate.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
Field.Label.ServiceOffering.ServiceRate.MaximumAmountPaymentOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.ServiceOffering.ServiceRate.MaximumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629.
#BEGIN, CR00171770, SG
Field.Label.ServiceOffering.ProvisionMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062f\u0627\u062f
# BEGIN, CR00260713, GP
Field.Label.ServiceOffering.ProvisionMethod.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0645\u062a\u0627\u0628\u0639\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062f\u0641\u0639 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0645 \u0628\u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0641\u0642\u0637.
# END, CR00260713
# BEGIN, CR00177453, ASN
Field.Label.SecurityRights.Create=\u062a\u0643\u0648\u064a\u0646
Field.Label.SecurityRights.Create.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646.
Field.Label.SecurityRights.Maintain=\u0627\u062d\u062a\u0641\u0627\u0638
Field.Label.SecurityRights.Maintain.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629.
Field.Label.SecurityRights.View=\u0645\u0634\u0627\u0647\u062f\u0629
Field.Label.SecurityRights.View.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629.
Field.Label.SecurityRights.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.SecurityRights.Approve.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
# END, CR00177453
# BEGIN, CR00171887, ASN
# BEGIN, CR00188479, ASN
Field.Label.EstimatedCostRuleSet.RuleSet=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.EstimatedCostRuleSet.RuleSet.Help=\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a\u0629.
# END, CR00188479
Field.Label.EstimatedCostRuleSet.DataStoreName=\u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.EstimatedCostRuleSet.DataStoreName.Help=\u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0645\u062e\u0632\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.EstimatedCostRuleSet.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.EstimatedCostRuleSet.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
Field.Label.EstimatedCostRuleSet.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EstimatedCostRuleSet.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
# END, CR00171887
Field.Label.ServiceDeliveryConfig.DeliveryFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.DeliveryFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u064a\u0644.
# END, CR00260713
Field.Label.ServiceDeliveryConfig.AllowFrequencyModification=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.AllowFrequencyModification.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062b\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.Clients=\u0627\u0644\u0639\u0645\u0644\u0627\u0621
Field.Label.ServiceDeliveryConfig.Clients.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0644\u0627\u062a\u0627\u062d\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0648 \u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u062d\u062f. 
Field.Label.ServiceDeliveryConfig.MultipleServiceDeliveries=\u0627\u0644\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629
Field.Label.ServiceDeliveryConfig.MultipleServiceDeliveries.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u062a\u062a\u0637\u0644\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0623\u0645 \u0644\u0627. 
# END, CR00260713
# BEGIN, CR00187899, PS 
Field.Label.ServiceDeliveryConfig.ProviderAndProviderTypeSelection=\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645/\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00187899
Field.Label.ServiceDeliveryConfig.ProviderAndProviderTypeSelection.Help=\u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0629 \u0623\u0645 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0644\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
# BEGIN, CR00187899, PS
Field.Label.ServiceDeliveryConfig.NumberOfUnitsToBeSpecified=\u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a
# END, CR00187899 
Field.Label.ServiceDeliveryConfig.NumberOfUnitsToBeSpecified.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.ServiceDeliveryConfig.OwnerToBeSpecified=\u0627\u0644\u0645\u0627\u0644\u0643 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.OwnerToBeSpecified.Help=\u0648\u0647\u0630\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0646 \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
# BEGIN, CR00187899, PS
Field.Label.ServiceDeliveryConfig.AuthorizedRateToBeSpecified=\u062a\u062d\u062f\u064a\u062f \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0635\u0631\u064a\u062d
# END, CR00187899
Field.Label.ServiceDeliveryConfig.AuthorizedRateToBeSpecified.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.ServiceDeliveryParticipationEnabled=\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# END, CR00187899
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.ServiceDeliveryParticipationEnabled.Help=\u0645\u0624\u0634\u0631 \u0644\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0633\u062a\u0643\u0648\u0646 \u0645\u0631\u0626\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
#END, CR00171770
# BEGIN, CR00178548, AK
Field.Label.ServiceDeliveryConfig.NomineeToBeSpecifiedIndicator=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.NomineeToBeSpecifiedIndicator.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0644\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
# BEGIN, CR00187899, PS 
Field.Label.ServiceDeliveryConfig.ManualSDCompletionEnabledIndicator=\u0627\u062a\u0645\u0627\u0645 \u064a\u062f\u0648\u064a\u0627
# END, CR00187899
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.ManualSDCompletionEnabledIndicator.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 (\u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629) \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645\u0647 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0627\u0644\u0642\u064a\u0645\u0629  false\u060c \u0641\u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0633\u0644\u064a\u0645 \u0622\u062e\u0631 \u0648\u062d\u062f\u0629 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u064a\u0635\u0627\u0644\u0627\u062a \u0644\u0623\u062d\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0623\u0648 \u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u062d\u0636\u0648\u0631.
# END, CR00260713
# END, CR00178548
# BEGIN, CR00279917, GYH
Field.Label.ServiceDeliveryConfig.NomineeType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0634\u062d
Field.Label.ServiceDeliveryConfig.NomineeType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0631\u0634\u062d\u064a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062d\u060c \u0641\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0631\u0634\u062d\u064a\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0634\u062d\u064a CPM\u060c \u0641\u0627\u0646 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0633\u064a\u0643\u0648\u0646 \u0623\u064a \u0634\u062e\u0635 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0643\u0645\u0631\u0634\u062d \u0641\u064a CPM (\u0648\u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0627\u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0634\u062d \u0645\u062e\u062a\u0644\u0641).
# END, CR00279917
#BEGIN, CR00222593, JG
Field.Label.DeliveryType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.CheckAvailabilityExcludeIndicator=\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0645\u0646 \u0641\u062d\u0635 \u0627\u0644\u0627\u062a\u0627\u062d\u0629
Field.Label.CheckAvailabilityExcludeIndicator.Help=\u0645\u0624\u0634\u0631 \u0645\u062b\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0641\u062a\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
#END, CR00222593
#BEGIN JG, CR00225062
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
# BEGIN, CR00260713, GP
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
# END, CR00260713
#END, CR00225062
#BEGIN JG, CR00023142
Field.Label.ServiceDeliveryConfig.ProgressApplicationInd=\u0627\u0644\u062a\u0642\u062f\u0645 \u0645\u0645\u0643\u0646\u0627
Field.Label.ServiceDeliveryConfig.ProgressApplicationInd.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0642\u062f\u0645 \u0645\u0645\u0643\u0646\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629.
#END, CR00023142
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringServiceOfferings.Introduction
# END NON-TRANSLATABLE
# BEGIN, CR00240151, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0
# END NON-TRANSLATABLE
# END, CR00240151 
# BEGIN, CR00240151, GD
# START NON-TRANSLATABLE
Field.Label.ServiceOffering.PreventAuthorizationViaPlacement=Prevent Authorization Via Placement
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ServiceOffering.PreventAuthorizationViaPlacement.Help=Indicates whether creation of service authorization will be prevented for placement services.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ServiceOffering.PreventAuthorizationViaPlacement.Deprecated=Since Curam 6.0
# END NON-TRANSLATABLE
# END, CR00240151 
