# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0648\u0635\u064a\u0641 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0633\u062c\u0644 \u062d\u0642\u0648\u0642 \u0627\u0644\u0633\u0631\u064a\u0629.
# BEGIN, CR00279917, GYH
PageTitle.Home=\u0627\u0644\u062a\u0633\u0644\u064a\u0645
# END, CR00279917
Field.Label.ServiceDeliveryConfig.DeliveryFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.DeliveryFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u064a\u0644.
Field.Label.ServiceDeliveryConfig.AllowFrequencyModification=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.ServiceDeliveryConfig.AllowFrequencyModification.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062b\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.Clients=\u0627\u0644\u0639\u0645\u0644\u0627\u0621
Field.Label.ServiceDeliveryConfig.Clients.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0644\u0627\u062a\u0627\u062d\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0648 \u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u062d\u062f.
# BEGIN, CR00279917, GYH 
Field.Label.ServiceDeliveryConfig.MultipleServiceDeliveries=\u0627\u0644\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629
# END, CR00279917
Field.Label.ServiceDeliveryConfig.MultipleServiceDeliveries.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u062a\u062a\u0637\u0644\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646 \u0623\u0645 \u0644\u0627. 
# END, CR00260713
Field.Label.ServiceDeliveryConfig.ProviderAndProviderTypeSelection=\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645/\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ServiceDeliveryConfig.ProviderAndProviderTypeSelection.Help=\u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0629 \u0623\u0645 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0644\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.ServiceDeliveryConfig.NumberOfUnitsToBeSpecified=\u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.ServiceDeliveryConfig.NumberOfUnitsToBeSpecified.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. 
Field.Label.ServiceDeliveryConfig.OwnerToBeSpecified=\u0627\u0644\u0645\u0627\u0644\u0643 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.OwnerToBeSpecified.Help=\u0648\u0647\u0630\u0627 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0646 \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.AuthorizedRateToBeSpecified=\u062a\u062d\u062f\u064a\u062f \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0635\u0631\u064a\u062d
Field.Label.ServiceDeliveryConfig.AuthorizedRateToBeSpecified.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00279917, GYH
Field.Label.ServiceDeliveryConfig.ServiceDeliveryParticipationEnabled=\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
# END, CR00279917
Field.Label.ServiceDeliveryConfig.ServiceDeliveryParticipationEnabled.Help=\u0645\u0624\u0634\u0631 \u0644\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0633\u062a\u0643\u0648\u0646 \u0645\u0631\u0626\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
Field.Label.ServiceDeliveryConfig.ClientReferralTemplate=\u0642\u0627\u0644\u0628 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644
Field.Label.ServiceDeliveryConfig.ClientReferralTemplate.Help=\u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0644\u0639\u0645\u064a\u0644 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.ProviderReferralTemplate=\u0642\u0627\u0644\u0628 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ServiceDeliveryConfig.ProviderReferralTemplate.Help=\u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.NomineeToBeSpecifiedIndicator=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d
# BEGIN, CR00260713, GP
Field.Label.ServiceDeliveryConfig.NomineeToBeSpecifiedIndicator.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0644\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceDeliveryConfig.ManualSDCompletionEnabledIndicator=\u0627\u062a\u0645\u0627\u0645 \u064a\u062f\u0648\u064a\u0627
Field.Label.ServiceDeliveryConfig.ManualSDCompletionEnabledIndicator.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 (\u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629) \u064a\u0645\u0643\u0646 \u062a\u0639\u0644\u064a\u0645\u0647 \u0628\u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u0627\u0644\u0642\u064a\u0645\u0629  false\u060c \u0641\u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0633\u0644\u064a\u0645 \u0622\u062e\u0631 \u0648\u062d\u062f\u0629 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u064a\u0635\u0627\u0644\u0627\u062a \u0644\u0623\u062d\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0623\u0648 \u0644\u0627\u0626\u062d\u0629 \u0627\u0644\u062d\u0636\u0648\u0631.
Field.Label.ServiceDeliveryConfig.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ServiceDeliveryConfig.Product.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0644\u0644\u062e\u062f\u0645\u0629. \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629 \u0647\u0648 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
# END, CR00260713
# BEGIN, CR00279917, GYH
Field.Label.ServiceDeliveryConfig.NomineeType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0634\u062d
Field.Label.ServiceDeliveryConfig.NomineeType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0631\u0634\u062d\u064a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062d\u060c \u0641\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0631\u0634\u062d\u064a\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0634\u062d\u064a CPM\u060c \u0641\u0627\u0646 \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0633\u064a\u0643\u0648\u0646 \u0623\u064a \u0634\u062e\u0635 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0643\u0645\u0631\u0634\u062d \u0641\u064a CPM (\u0648\u0647\u0630\u0627 \u0633\u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0627\u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0634\u062d \u0645\u062e\u062a\u0644\u0641).
# END, CR00279917
#BEGIN JG, CR00023142
Field.Label.ServiceDeliveryConfig.ProgressApplicationInd=\u0627\u0644\u062a\u0642\u062f\u0645 \u0645\u0645\u0643\u0646\u0627
Field.Label.ServiceDeliveryConfig.ProgressApplicationInd.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0642\u062f\u0645 \u0645\u0645\u0643\u0646\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629.
#END, CR00023142
Cluster.Title.SecurityRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.SecurityRights.Create=\u062a\u0643\u0648\u064a\u0646
Field.Label.SecurityRights.Create.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0643\u0648\u064a\u0646.
Field.Label.SecurityRights.Maintain=\u0627\u062d\u062a\u0641\u0627\u0638
Field.Label.SecurityRights.Maintain.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629.
Field.Label.SecurityRights.View=\u0645\u0634\u0627\u0647\u062f\u0629
Field.Label.SecurityRights.View.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629.
Field.Label.SecurityRights.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.SecurityRights.Approve.Help=\u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Field.Label.DeliveryType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00260713, GP
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u062d\u0642\u0648\u0642 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
ActionControl.Label.Template.Add=[\u0627\u0636\u0627\u0641\u0629\u2026]
# BEGIN, CR00260713, GP
ActionControl.Label.Template.Add.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0628\u0627\u0631\u0641\u0627\u0642 \u0642\u0627\u0644\u0628 \u0644\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.Template.Change=\u062a\u063a\u064a\u064a\u0631
ActionControl.Label.Template.Change.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u063a\u064a\u064a\u0631 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
ActionControl.Label.Template.Delete=\u062d\u0630\u0641
ActionControl.Label.Template.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0645\u0635\u0627\u062d\u0628.
