# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2004, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
# START NON-TRANSLATABLE
Cluster.Title.Details=Communication Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Direction=\u0627\u0644\u0627\u062a\u062c\u0627\u0647
Field.Label.Direction.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0642\u062f \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f "\u0635\u0627\u062f\u0631"\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u062d\u062f\u062f \u0623\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0642\u062f \u062a\u0645 \u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f "\u0648\u0627\u0631\u062f"\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u062d\u062f\u062f \u0623\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0642\u062f \u062a\u0645 \u0627\u0633\u062a\u0642\u0628\u0627\u0644\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u060c \u0645\u062b\u0644\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u0648 \u0646\u0633\u062e\u0629 \u0648\u0631\u0642\u064a\u0629 \u0623\u0648 \u0641\u0627\u0643\u0633 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0637\u0631\u0642. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0637\u0631\u064a\u0642\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.DateReceived=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.DateReceived.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u064a\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629\u060c \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u061b \u0648\u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629\u060c \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.CommunicationType=\u0627\u0644\u0646\u0648\u0639
Field.Label.CommunicationType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0627\u0644\u0645\u0645\u062b\u0644.
Cluster.Title.CommunicationType=\u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0629
Field.Label.FileLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642. 
Field.Label.DocumentLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentLocation.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629. 
Field.Label.FileReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0644\u0641
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a. 
Field.Label.DocumentReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0629. 
# START NON-TRANSLATABLE
Cluster.Title.CommunicationText=Communication Text
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.CommunicationText.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a.
Field.Label.CommunicationText=\u0627\u0644\u0646\u0635
Field.Label.CommunicationText.Help=\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u0630\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644\u0647.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
# START NON-TRANSLATABLE
Cluster.Title.CommunicationContactDetails=Correspondent Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.CommunicationContactDetails.Deprecated=Since Curam 6.0 SP1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.CorrespondentName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644.
Field.Label.CorrespondentType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0627\u0644\u0645\u0645\u062b\u0644.
Field.Label.SelectEmailAddress=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.SelectEmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.NewEmailAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.NewEmailAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0631\u0627\u0633\u0644. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0623\u062d\u062f \u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0634\u0627\u0631\u0643 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0648\u0641\u064a \u0643\u0644 \u0637\u0631\u0642 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0633\u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u062f\u062e\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.Address=\u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Field.Label.SelectPhoneNumber=\u062d\u062f\u062f \u0627\u0644\u0641\u0627\u0643\u0633/\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.SelectPhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.NewPhoneNumber=\u0627\u0644\u0641\u0627\u0643\u0633/\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.NewPhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062c\u062f\u064a\u062f \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0649 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0631\u0641\u0627\u0642 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0631\u0641\u0642\u0627\u062a\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0635\u0641\u062d \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0648\u062d\u062f\u062f \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u062a\u0648\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Cluster.Description.AddressDetails=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0623\u0648 \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u062c\u062f\u064a\u062f.
Cluster.Description.EmailDetails=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0645\u0648\u062c\u0648\u062f \u0623\u0648 \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f.
Cluster.Description.PhoneDetails=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646/\u0641\u0627\u0643\u0633 \u0645\u0648\u062c\u0648\u062f \u0623\u0648 \u0623\u062f\u062e\u0644 \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646/\u0641\u0627\u0643\u0633 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.RecordedCommunications
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.PhoneNumber=Fax/Phone Number
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.PhoneNumber.Help=Participant's phone number.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.PhoneNumber.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.EmailAddress= Email Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EmailAddress.Help=Correspondent's email address. Note that if you are recording an email address for an unregistered participant, you must enter the email address. For all other communication methods, you have the option to enter the email address.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EmailAddress.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
