# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
Field.Label.Conjunction=\u0627\u0644\u0631\u0628\u0637
Field.Label.Conjunction.Help=\u0631\u0628\u0637 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u0633\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0642\u062a\u0631\u0646\u0629 \u0628\u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: (1. \u0643\u0644 \u0627\u0644\u063a\u0627\u064a\u0627\u062a: \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0644 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0646\u0627\u062c\u062d\u0629. (2. \u0623\u0648\u0644 \u0646\u062c\u0627\u062d: \u0644\u0627\u0631\u062c\u0627\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0646\u062c\u0627\u062d \u0627\u0644\u0623\u0648\u0644 \u0641\u0642\u0637. (3. \u063a\u0627\u064a\u0629 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629: \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0641\u0642\u0637 \u0630\u0627\u062a \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629 \u0641\u0642\u0637. (4. \u063a\u0627\u064a\u0629 \u0628\u0623\u0639\u0644\u0649 \u0642\u064a\u0645\u0629: \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0641\u0642\u0637 \u0648\u0627\u0644\u0623\u0639\u0644\u0649 \u0641\u064a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0643\u0631\u0642\u0645 \u0635\u062d\u064a\u062d. \u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0627\u0644\u0631\u0642\u0645\u060c \u0643\u0644\u0645\u0627 \u0632\u0627\u062f\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 Rules Engine \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.ListRulesDataObject=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.ListRulesDataObject.Help=\u0627\u0633\u0645 \u0643\u0634\u0641 RDO \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u062a\u0643\u0631\u0627\u0631.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Related.1="Work Allocation", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0639\u0642\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
