# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
# END, CR00260713
PageTitle.Home=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0633\u0639\u0631 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceRate.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
# BEGIN, CR00260713, GP
Field.Label.ServiceRate.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceRate.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a 
Field.Label.ServiceRate.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.ServiceRate.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a 
Field.Label.ServiceRate.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceRate.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ServiceRate.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u062a\u0637\u0628\u064a\u0642 \u0633\u0639\u0631 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceRate.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceRate.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u062a\u0637\u0628\u064a\u0642 \u0633\u0639\u0631 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0623\u064a \u062e\u062f\u0645\u0629 \u0645\u0631\u062e\u0635\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631 \u062d\u062a\u0649 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260713
List.Title.ServiceRate=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
List.Title.PaymentOption=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.EditPaymentOption=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditPaymentOption.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.NewPaymentOption=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062c\u062f\u064a\u062f
ActionControl.Label.NewPaymentOption.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062c\u062f\u064a\u062f.
ActionControl.Label.NewServiceRate=\u062c\u062f\u064a\u062f
ActionControl.Label.NewServiceRate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0633\u0639\u0631 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f.
Field.Label.FixedAmountPaymentOption=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
# BEGIN, CR00260713, GP
Field.Label.FixedAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0648\u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.MinimumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MinimumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629. 
Field.Label.MaximumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaximumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u062a\u0637\u0628\u064a\u0642 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0623\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0633\u064a\u062a\u0645 \u0641\u064a\u0647 \u062a\u0637\u0628\u064a\u0642 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0623\u064a \u062e\u062f\u0645\u0629 \u0645\u0631\u062e\u0635\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631 \u062d\u062a\u0649 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260713
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringPaymentOptions
# END NON-TRANSLATABLE
