# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0627\u0644\u0649 \u0623\u0648 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u0648\u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0644\u0627 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u064a\u0646 \u0628\u0643\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a \u0628\u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u062e\u0637\u0627\u0628 \u0627\u0644\u0649 \u062e\u0627\u0631\u062c \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635.
PageTitle.StaticText1=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
ActionControl.Label.RecordCommunication=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
ActionControl.Label.RecordCommunication.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u062a\u0633\u062c\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.EmailCommunication=\u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.EmailCommunication.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.ProFormaCommunication=\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f
ActionControl.Label.ProFormaCommunication.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.MSWordCommunication=Microsoft Word \u062c\u062f\u064a\u062f
ActionControl.Label.MSWordCommunication.Help=\u064a\u0633\u0645\u062d \u0644\u0647 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Microsoft Word \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.Preview=\u0645\u0639\u0627\u064a\u0646\u0629
ActionControl.Label.Preview.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u064a\u0646\u0629 \u0628\u0645\u0639\u0627\u064a\u0646\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. 
ActionControl.Label.OpenMSWord=\u0641\u062a\u062d Microsoft Word
ActionControl.Label.OpenMSWord.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0641\u062a\u062d Microsoft Word \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.SendNow=\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0622\u0646
ActionControl.Label.SendNow.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0622\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0631\u0633\u0627\u0644 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0633\u0648\u062f\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.CommStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a. 
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0624\u0633\u0633\u0629. 
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0633\u062c\u0644. 
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.GeneralCommunicationFeatures.Introduction
# END NON-TRANSLATABLE
