# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0643\u0646\u0648\u0639 \u0645\u0634\u0627\u0631\u0643 \u0645\u062e\u062a\u0644\u0641.
PageTitle.StaticText1=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0633\u0627\u0628\u0642
PageTitle.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0643\u0646\u0648\u0639 \u0645\u0634\u0627\u0631\u0643 \u0645\u062e\u062a\u0644\u0641.
Cluster.Title.PreviousRegistration=\u0647\u0644 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u061f
Field.StaticText.No=\u0644\u0645 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627.
Field.StaticText.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627.
Field.StaticText.Employer=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0643\u0635\u0627\u062d\u0628 \u0639\u0645\u0644.
Field.StaticText.Employer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0643\u0635\u0627\u062d\u0628 \u0639\u0645\u0644. 
Field.StaticText.ProductProvider=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0643\u062c\u0647\u0629 \u062a\u0642\u062f\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.StaticText.ProductProvider.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0643\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. 
Field.StaticText.ServiceSupplier=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0643\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.StaticText.ServiceSupplier.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0645\u0633\u0628\u0642\u0627 \u0639\u0644\u0649 \u0623\u0646\u0647 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629. 
Field.StaticText.Exit=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
Field.StaticText.Exit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
