# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All rights reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0624\u0633\u0633\u0629 \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0633\u0627\u062d\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0645\u0648\u0638\u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u0633\u0645\u062d  C\u00faram \u0628\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0633\u062c\u0644 \u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0643\u0645\u0627 \u064a\u0642\u0648\u0645 C\u00faram \u0628\u0627\u0639\u062f\u0627\u062f \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u0639\u0637\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u0645\u0627\u0643\u0646.
PageTitle.StaticText1=\u0627\u0644\u0623\u0645\u0627\u0643\u0646
# BEGIN, CR00388421, MV
Field.Label.Name=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646
# END, CR00388421
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646\u060c \u0645\u062b\u0644\u060c \u0645\u0643\u062a\u0628 \u0627\u0644\u0628\u0644\u062f \u0623\u0648 \u0627\u0644\u0645\u062d\u0644\u064a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u063a\u0644\u0642" \u0623\u0648 "\u062a\u0634\u063a\u064a\u0644".
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Locations
# END NON-TRANSLATABLE
# BEGIN, CR00388421, MV
Field.Label.LocationType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646\u060c \u0645\u062b\u0644\u060c \u0645\u0643\u062a\u0628 \u0627\u0644\u0628\u0644\u062f \u0623\u0648 \u0627\u0644\u0645\u062d\u0644\u064a.
Cluster.Filter.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Filter.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u064a \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
# END, CR00388421
