# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
# BEGIN, CR00248695, PS
PageTitle.StaticText=\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 
# END, CR00248695
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u064a\u0627\u0633. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
Field.Label.ApplicableTo=\u0645\u0646\u0627\u0633\u0628 \u0627\u0644\u0649
Field.Label.ApplicableTo.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0645\u0646\u0627\u0633\u0628 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u0642\u0637\u060c \u0623\u0645 \u0644\u0644\u062e\u062f\u0645\u0629 \u0641\u0642\u0637\u060c \u0623\u0645 \u0643\u0644\u0627\u0647\u0645\u0627.
Field.Label.Measure=\u0627\u0644\u0645\u0642\u064a\u0627\u0633
Field.Label.Measure.Help=\u0634\u0631\u062d \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a \u0636\u0648\u0626\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u062f\u062f \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0641\u064a \u0627\u0644\u0633\u0643\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062a\u0628\u0646\u064a.
Field.Label.Output=\u0645\u062e\u0631\u062c\u0627\u062a
Field.Label.Output.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631\u0647\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0644\u0645\u0642\u064a\u0627\u0633.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0644\u062a\u0648\u0636\u064a\u062d \u0623\u0646 \u0627\u0644\u0645\u0642\u064a\u0627\u0633 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621.
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
