# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062f\u0645\u062c \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0631\u0631 \u0627\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a. \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0647\u0648 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0635\u062d\u064a\u062d \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0646\u0641\u0633 \u0627\u0644\u0634\u062e\u0635 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u062f\u0645\u062c \u0623\u064a \u062a\u0639\u0627\u0631\u0636 \u0623\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0645\u0633\u062c\u0644\u0629 \u0645\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0631\u0631 \u0627\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0643\u0645\u0627 \u064a\u0644\u0632\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0628\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u060c \u0648\u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0636\u0627\u0641\u064a \u0623\u0648 \u0623\u0643\u062b\u0631 \u062a\u062d\u062f\u064a\u062b\u0627 \u0628\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0631\u0631\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0627\u0636\u0627\u0641\u064a \u0648\u062f\u0645\u062c\u0647 \u0641\u064a \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0623\u0633\u0627\u0633\u0627 \u0628\u0646\u0633\u062e \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0627\u0636\u0627\u0641\u064a \u0627\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a.
PageTitle.Title=\u062f\u0645\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631
 List.Title.PhoneNumbers=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
 List.Title.MergePhoneNumbers=\u062f\u0645\u062c \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u0627\u062a
 List.Label.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0647\u0627 \u0645\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0643\u0631\u0631
 ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link to view the details of the phone number record.
# END NON-TRANSLATABLE
  Container.Label.Select=\u062a\u062d\u062f\u064a\u062f
 Container.Label.Select.Help=\u062d\u062f\u062f \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062f\u0645\u062c\u0647\u0627.
# START NON-TRANSLATABLE
 Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
 Container.Label.Action.Help=Action
# END NON-TRANSLATABLE
  Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
 Field.Label.Type.Help=\u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0627\u0644\u0645\u062d\u0645\u0648\u0644.
 Field.Label.From=\u0645\u0646
 Field.Label.From.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0635\u062d\u064a\u062d\u0627 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
 # BEGIN, CR00359032, GA
# START NON-TRANSLATABLE
 Field.Label.From.Deprecated=Since Curam 6.0.5.0, this property is deprecated as it is no longer referenced in Curam application. See release note : CR00359032.
# END NON-TRANSLATABLE
 Field.Label.To=\u0627\u0644\u0649
 Field.Label.To.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0635\u062d\u064a\u062d\u0627 \u0627\u0646\u062a\u0647\u0627\u0621\u0627 \u0628\u0647.
# START NON-TRANSLATABLE
 Field.Label.To.Deprecated=Since Curam 6.0.5.0, this property is deprecated as it is no longer referenced in Curam application. See release note : CR00359032.
# END NON-TRANSLATABLE
 # END, CR00359032
 Field.Label.PhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
 Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
 Field.Label.Extension=\u0627\u0644\u0648\u0635\u0644\u0629
 Field.Label.Extension.Help=\u0644\u0627\u062d\u0642\u0629 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
 Field.Label.AreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
 Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
 Field.Label.Primary=\u0623\u0648\u0644\u064a
 Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0647\u0648 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
 # BEGIN, CR00359032, GA
# START NON-TRANSLATABLE
 Field.Label.Primary.Deprecated=Since Curam 6.0.5.0, this property is deprecated as it is no longer referenced in Curam application. See release note : CR00359032.
# END NON-TRANSLATABLE
 # END, CR00359032
 Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
 Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
 # START NON-TRANSLATABLE
 Help.Xref.1.Topicname=PART.MergingDuplicate
# END NON-TRANSLATABLE
