# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0634\u062e\u0635 \u0623\u0648 \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u064a\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u0628\u0623\u0646\u0647 \u0645\u0643\u0631\u0631.
PageTitle.StaticText1=\u0628\u062d\u062b \u0639\u0646 \u0634\u062e\u0635 \u0645\u0643\u0631\u0631
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.AdditionalSearchCriteria=\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0627\u0636\u0627\u0641\u064a
Field.Label.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u0634\u062e\u0635.
Field.Label.LastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.LastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0634\u062e\u0635.
# BEGIN, CR00101375, MR
Field.Label.DoubleMetaphone=\u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u062a\u0634\u0627\u0628\u0647\u0629
# BEGIN, CR00236932, PM
Field.Label.DoubleMetaphone.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0634\u0627\u0628\u0647\u0629 \u0644\u0647\u0645\u060c \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0635\u0648\u062a\u064a \u0627\u0644\u0645\u062a\u0627\u062d. \u0628\u062d\u062b Soundex \u064a\u0639\u0645\u0644 \u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0641\u0642\u0637.
# END, CR00236932
# END, CR00101375 
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635.
Field.Label.BirthLastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0644\u062f
Field.Label.BirthLastName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0644\u062f \u0644\u0644\u0634\u062e\u0635\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u064a\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u0634\u062e\u0635.
# START NON-TRANSLATABLE
Field.Label.MotherBirthName=Mother's Birth Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MotherBirthName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MotherBirthName.Help=Person's mother's birth last name.
# END NON-TRANSLATABLE
Field.Label.Nickname=\u0639\u0631\u0636 \u0627\u0644\u0623\u0644\u0642\u0627\u0628\u061f
# BEGIN, CR00236932, PM
Field.Label.Nickname.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0634\u062e\u0635 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628 \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0644\u0642\u0627\u0628. \u0633\u062a\u0642\u0648\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u062a\u062d\u062a \u0647\u0630\u0627 \u0627\u0644\u0644\u0642\u0628 \u0648\u0627\u0644\u0627\u0633\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u062e\u0635 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0627\u0633\u0645 "James" \u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0644\u0642\u0628 "Jimmy". \u0648\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0644\u0642\u0628 \u0648\u062a\u0645 \u062a\u062d\u062f\u064a\u062f "Jimmy" \u0641\u064a \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0631\u062c\u0627\u0639 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0628\u0627\u0644\u0627\u0633\u0645 "Jimmy" \u0623\u0648 "James". \u0648\u064a\u0639\u0645\u0644 \u0628\u0627\u0644\u0628\u062d\u062b \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0644\u0642\u0628 \u0645\u0639 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0634\u062e\u0635 \u0641\u0642\u0637.
# END, CR00236932
Field.Label.DateOfBirth=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.DateOfBirth.Help=\u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635.
Field.Label.AddressLineOne=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Label.AddressLineOne.Help=\u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0623\u0648\u0644 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.AddressLineTwo=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 2
Field.Label.AddressLineTwo.Help=\u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u062b\u0627\u0646\u064a \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629
Field.Label.City.Help=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0623\u0648 \u0627\u0644\u0645\u0631\u0643\u0632 \u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.Gender.Help=\u0646\u0648\u0639 \u0627\u0644\u062c\u0646\u0633 \u0644\u0644\u0634\u062e\u0635.
List.Title.PersonSearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
# START NON-TRANSLATABLE
List.Title.ProspectPersonSearchResults=Prospect Persons: Search Results
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.ProspectPersonSearchResults.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.ReferenceNumber=Reference Number
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.ReferenceNumber.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.FirstName=\u0627\u0644\u0634\u062e\u0635
# START NON-TRANSLATABLE
Field.Title.LastName=Last Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.LastName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.AddressLineOne=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Title.DateOfBirth=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0623\u0634\u062e\u0627\u0635 \u064a\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647\u0645 \u0628\u0627\u0644\u062a\u0643\u0631\u0627\u0631.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u064a\u0646 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u064a\u0646 \u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0628\u062d\u062b \u0645\u0646\u0641\u0635\u0644.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.Cancel=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.MarkingDuplicate
# END NON-TRANSLATABLE
