# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0634\u0627\u0631\u0643 \u0645\u0643\u0631\u0631. \u0644\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629\u060c \u064a\u062d\u062f\u062b \u0641\u064a \u0628\u0639\u0636 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0633\u062c\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0646\u0641\u0633 \u0627\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629. \u0648\u0639\u0646\u062f \u0627\u062f\u0631\u0627\u0643 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0644\u0634\u062e\u0635 \u0623\u0648 \u0645\u0624\u0633\u0633\u0629 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629\u060c \u0641\u0627\u0646\u0647\u0627 \u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u062f\u0645\u062c \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u062d\u064a\u062b \u0644\u0627 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0643\u0631\u0631\u0629 \u0623\u0648 \u0627\u0644\u0645\u062a\u0639\u0627\u0631\u0636\u0629. \u064a\u062a\u0636\u0645\u0646 \u062f\u0645\u062c \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u062a\u0639\u0644\u064a\u0645 \u0645\u0634\u0627\u0631\u0643 \u0643\u0645\u0643\u0631\u0631\u060c \u062b\u0645 \u062f\u0645\u062c \u0627\u0644\u0633\u062c\u0644\u064a\u0646 \u064a\u062f\u0648\u064a\u0627. \u064a\u0645\u0643\u0646 \u062a\u0636\u0645\u064a\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0641\u064a \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0635\u062d\u064a\u062d \u0645\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0631\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0636\u0627\u0641\u064a \u0623\u0648 \u0639\u0646\u0648\u0627\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062b\u0647 \u0645\u0624\u062e\u0631\u0627.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
# START NON-TRANSLATABLE
ActionControl.Label.StartMerge=Start Merge
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.StartMerge.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.StartMerge.Help=Click the Start Merge link to begin merging information from this record to the master record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ResumeMerge=Resume Merge
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ResumeMerge.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ResumeMerge.Help=Click the Resume Merge link to continue merging information from the duplicate record to the master record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Unmark=Unmark
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Unmark.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Unmark.Help=Click the Unmark link to unmark this record as a duplicate.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Cluster.Title.ClientDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.MarkDuplicateDetails=\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0631\u0631\u0629
Cluster.Title.MarkDuplicateComments=\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0643\u0631\u0631\u0629
Cluster.Title.MergeDetails=\u062f\u0645\u062c \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.UnmarkDetails=\u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.UnmarkComments=\u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Original=\u0627\u0644\u0623\u0635\u0644\u064a
Field.Label.Original.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0623\u0635\u0644\u064a \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0639\u0644\u064a\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0643\u0645\u0643\u0631\u0631 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0647. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.Duplicate=\u062a\u0643\u0631\u0627\u0631
Field.Label.Duplicate.Help=\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0643\u0631\u0631. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.DuplicateDate=\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u0643\u062a\u0627\u0631\u064a\u062e \u0645\u0643\u0631\u0631
Field.Label.DuplicateDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u062a\u0639\u0644\u064a\u0645\u0647 \u0643\u062a\u0627\u0631\u064a\u062e \u0645\u0643\u0631\u0631.
Field.Label.DuplicateReason=\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u0643\u0633\u0628\u0628 \u0645\u0643\u0631\u0631
Field.Label.DuplicateReason.Help=\u0633\u0628\u0628 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0633\u062c\u0644 \u0643\u062a\u0643\u0631\u0627\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0637\u0623 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a\u060c \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641.
Field.Label.DuplicateUser=\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u0643\u062a\u0643\u0631\u0627\u0631 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.DuplicateUser.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0633\u062c\u0644 \u0643\u062a\u0643\u0631\u0627\u0631.
Field.Label.MergeStartDate=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062f\u0645\u062c
Field.Label.MergeStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062f\u0645\u062c.
Field.Label.MergeEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062f\u0645\u062c
Field.Label.MergeEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062f\u0645\u062c.
Field.Label.MergeStartedBy=\u062a\u0645 \u0628\u062f\u0621 \u0627\u0644\u062f\u0645\u062c \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.MergeStartedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062f\u0645\u062c.
Field.Label.MergeCompletedBy=\u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062f\u0645\u062c \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.MergeCompletedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062f\u0645\u062c.
Field.Label.MergeUser.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062f\u0645\u062c.
Field.Label.UnmarkDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0639\u0644\u064a\u0645
Field.Label.UnmarkDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0633\u062c\u0644 \u0643\u062a\u0643\u0631\u0627\u0631.
Field.Label.UnmarkReason=\u0633\u0628\u0628 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0639\u0644\u064a\u0645
Field.Label.UnmarkReason.Help=\u0633\u0628\u0628 \u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0633\u062c\u0644 \u0643\u062a\u0643\u0631\u0627\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a\u060c \u0644\u064a\u0633 \u062a\u0643\u0631\u0627\u0631.
Field.Label.UnmarkUser=\u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.UnmarkUser.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0633\u062c\u0644 \u0643\u062a\u0643\u0631\u0627\u0631. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Duplicate
# END NON-TRANSLATABLE
