# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0627\u062f\u0627\u0631\u0629.
PageTitle.Home=C\u00faram - \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0627\u062f\u0627\u0631\u0629
Field.StaticText.Admin=\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u0649 C\u00faram
Field.Title.TaskID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Title.TaskID.Help=\u0627\u0633\u0645 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Title.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Title.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Title.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Title.Deadline.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
List.Title.Tasks=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
#BEGIN, CR00142447, ELG
List.Title.Tasks.Help=\u062a\u0633\u0631\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u064a\u0648\u0645 \u0623\u0648 \u0641\u0649 \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0627\u0644\u0642\u0631\u064a\u0628. \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u064a\u0645\u0643\u0646 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. \u062a\u0639\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0645\u0631 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0628\u0646\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644. \u0627\u0645\u0627 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0628\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u0649 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u0649 \u062a\u062a\u0639\u0644\u0642 \u0628\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0623\u064a\u0636\u0627 \u0641\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u0644\u0627\u0639\u062a\u0645\u0627\u062f \u062d\u0627\u0644\u0629 \u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f. \u0642\u062f \u062a\u0638\u0647\u0631 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0644\u0649 \u0643\u0644 \u0645\u0646 \u0635\u0646\u062f\u0648\u0642 \u0628\u0631\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0639\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0644\u0629.
#END, CR00142447
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.UsersandtheOrganizationStructure.Introduction
# END NON-TRANSLATABLE
