# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629
Field.Label.Country=\u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.Country.Help=\u0627\u0644\u0628\u0644\u062f \u0623\u0648 \u0627\u0644\u0642\u0637\u0627\u0639 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u0644\u0644\u0634\u062e\u0635 \u0627\u0642\u0627\u0645\u0629 \u062e\u0627\u0631\u062c\u064a\u0629 \u0628\u0647 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0628\u0644\u0627\u062f/\u0627\u0644\u0642\u0637\u0627\u0639\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0645\u062f\u064a\u0646\u0629/\u0642\u0637\u0627\u0639 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u062f\u0627\u0631\u0629 C\u00faram).
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u0633\u0628\u0628 \u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0623\u0633\u0628\u0627\u0628. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u0644\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u062f\u0644\u064a\u0644 \u0627\u062f\u0627\u0631\u0629 C\u00faram).
Field.Label.StartDate=\u0645\u0646
Field.Label.StartDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0635\u062d\u064a\u062d\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646" \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635.
Field.Label.EndDate=\u0627\u0644\u0649
Field.Label.EndDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u0639\u062f \u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0635\u062d\u064a\u062d\u0629 \u0639\u0646\u062f\u0647\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0648\u0641\u0627\u0629 \u0634\u062e\u0635\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646" \u0648\u062a\u0627\u0631\u064a\u062e "\u0627\u0644\u0649" \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ForeignResidencies
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
