# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0643\u0644 \u0627\u0644\u0645\u0643\u0627\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0648\u0632\u064a\u0639 \u0646\u0645\u0648\u0630\u062c PDF. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0648\u0630\u062c PDF \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0648\u0627\u0637\u0646 \u0644\u062a\u0642\u062f\u0645 \u0628\u0637\u0644\u0628 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0642\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0648\u0643\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629.
PageTitle.StaticText1=\u0646\u0645\u0648\u0630\u062c PDF:\ 
ActionControl.Label.AddLocalOffice=\u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u062a\u0628 \u0645\u062d\u0644\u0649
ActionControl.Label.AddLocalOffice.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u062a\u0628 \u0645\u062d\u0644\u0649 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u062a\u0628 \u0645\u062d\u0644\u0649 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0645\u0648\u0630\u062c PDF.
ActionControl.Label.Details=\u0645\u0644\u0641\u0627\u062a PDF
ActionControl.Label.Details.Help=\u062a\u0633\u062f\u0631 \u0645\u0644\u0641\u0627\u062a PDF \u0627\u0644\u0645\u0631\u0641\u0642\u0629.
ActionControl.Label.LocalOffices=\u0645\u0643\u0627\u062a\u0628 \u0645\u062d\u0644\u064a\u0629
ActionControl.Label.LocalOffices.Help=\u064a\u0633\u0631\u062f \u0627\u0644\u0645\u0643\u0627\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0644\u0646\u0645\u0648\u0630\u062c PDF.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631...]
ActionControl.Label.Change.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631 \u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0646\u0645\u0648\u0630\u062c PDF. \u0639\u0627\u062f\u0629 \u0633\u0648\u0641 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0628\u0641\u062a\u062d \u0648\u0637\u0628\u0627\u0639\u0629 \u0646\u0645\u0648\u0630\u062c PDF. \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0628\u0645\u0644\u0621 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u0627\u0645\u0627 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u0631\u0633\u0627\u0644\u0647 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0648 \u064a\u0642\u0648\u0645 \u0628\u062a\u0633\u0644\u064a\u0645\u0647 \u0634\u062e\u0635\u064a\u0627 \u0628\u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0645\u0639 \u0623\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u062a\u0628. \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0645\u0643\u0627\u062a\u0628 \u0645\u0639\u064a\u0646\u0629 \u0644\u062a\u063a\u0637\u0649 \u0645\u0646\u0627\u0637\u0642 \u0628\u0639\u064a\u0646\u0647\u0627\u060c \u0623\u0649 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u064a\u0645 \u0641\u0649 X\u060c \u0641\u0627\u0631\u0633\u0644 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0649 \u0627\u0644\u0645\u0643\u062a\u0628 Y. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642 \u0645\u0646\u0637\u0642\u0629 \u0645\u0627 \u0628\u0645\u0643\u062a\u0628\u060c\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0643\u062a\u0628 \u0645\u0641\u062a\u0631\u0636.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u0627\u0632\u0627\u0644\u0629 \u0644\u062d\u0630\u0641 \u062a\u0631\u0627\u0641\u0642 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0628\u0646\u0645\u0648\u0630\u062c PDF.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u062d\u064a\u0631\u064a \u062a\u0631\u0627\u0641\u0642 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0628\u0646\u0645\u0648\u0630\u062c PDF.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |
Cluster.Title.DefaultLocalOffice=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Cluster.Title.LocalOffices=\u0645\u0643\u0627\u062a\u0628 \u0645\u062d\u0644\u064a\u0629
Field.Title.Name=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a.
Field.Title.LocalOffice=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a
Field.Title.LocalOffice.Help=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u0630\u0649 \u064a\u062c\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0644\u0627\u0631\u0633\u0627\u0644 \u0623\u0648 \u062a\u0633\u0644\u064a\u0645 \u0646\u0645\u0648\u0630\u062c PDF.
Field.Title.ServiceAreas=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Title.ServiceAreas.Help=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u0649 \u064a\u063a\u0637\u064a\u0647\u0627 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a \u0644\u0646\u0645\u0648\u0630\u062c PDF \u0627\u0644\u0645\u062d\u062f\u062f.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.PDFForm
# END NON-TRANSLATABLE
