# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
Cluster.Title.ContractDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0642\u062f
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0641\u0639\u064a\u0644\u0647.
Field.Label.LicenseType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.LicenseType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0634\u0631\u0648\u0637 \u0627\u0644\u0639\u0642\u062f\u060c \u0645\u062b\u0644\u060c \u0647\u064a\u0626\u0629 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0623\u0637\u0641\u0627\u0644.
Field.Label.GenerationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.GenerationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u0634\u0627\u0621 \u0623\u062d\u062f\u062b \u0627\u0644\u0639\u0642\u0648\u062f.
Field.Label.TerminationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.TerminationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0623\u062d\u062f\u062b \u0639\u0642\u062f.
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ContractServicesType=\u0646\u0648\u0639 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0639\u0642\u062f
Field.Label.ContractServicesType.Help=\u0646\u0648\u0639 \u0639\u0642\u062f \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0647\u064a\u0626\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0645\u0639 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u064a\u0648\u0645 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0642\u062f. 
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0639\u0642\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0639\u0642\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062c\u0648\u0646 \u0633\u0645\u064a\u062b.
Field.Label.GenerationReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.GenerationReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0634\u0627\u0621 \u0623\u062d\u062f\u062b \u0627\u0644\u0639\u0642\u0648\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0639\u0642\u062f \u0644\u0623\u0648\u0644 \u0645\u0631\u0629\u060c \u0641\u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0633\u0628\u0628 \u0645\u0628\u062f\u0626\u064a\u0627. \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0639\u0642\u062f \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 \u0628\u0633\u0628\u0628 \u062a\u062d\u062f\u064a\u062b\u0647\u060c \u0641\u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0633\u0628\u0628 \u0627\u0639\u0627\u062f\u0629 \u0627\u0635\u062f\u0627\u0631.
Field.Label.TerminationReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.TerminationReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u0623\u062e\u0631 \u0639\u0642\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0623\u0646\u0647\u0627 \u0644\u0645 \u062a\u0639\u062f \u062a\u0642\u062f\u0645 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 0-3 \u0644\u0623\u0646\u0647 \u062a\u0645 \u0631\u0641\u0636 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627 \u0628\u062a\u0623\u062b\u064a\u0631 \u0645\u0628\u0627\u0634\u0631\u060c \u0648\u0642\u064a\u0627\u0645 \u0645\u062f\u064a\u0631 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0628\u062a\u062d\u062f\u064a\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0639\u0642\u062f.
List.Title.ProviderOfferings=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
Field.Label.POName=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260751, GP
Field.Label.POName.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
Field.Label.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260751
Field.Label.ProviderOfferingStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ProviderOfferingStatus.Help=\u062d\u0627\u0644\u0629 \u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647\u060c \u062a\u0645 \u0631\u0641\u0636\u0647
List.Title.Contacts=\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.ContactName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ContactName.Help=\u0627\u0633\u0645 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0639\u0642\u062f.
Field.Label.ContactStartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ContactStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0641\u064a\u0647 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u062e\u062a\u0635\u0629 \u0628\u0627\u0644\u0639\u0642\u062f.
Field.Label.ContactEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ContactEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0641\u064a\u0647 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u062e\u062a\u0635\u0629 \u0628\u0627\u0644\u0639\u0642\u062f.
Field.Label.ContactStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ContactStatus.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0639\u0642\u062f \u0645\u0646\u0637\u0642\u064a\u0627.
# END, CR00205835
