# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646\u0637\u0642\u064a\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0648\u062a\u0633\u0627\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0641\u064a \u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0627\u0644\u062a\u064a \u062a\u062a\u062d\u0643\u0645 \u0641\u064a \u0648\u0638\u064a\u0641\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u062d\u062f\u062f\u0629.
PageTitle.StaticText1=\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0627\u0639\u062f\u0629 \u062c\u062f\u064a\u062f\u0629
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RuleConjunction=\u0631\u0628\u0637 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleConjunction.Help=\u0631\u0628\u0637 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0627\u0642\u062a\u0631\u0627\u0646 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. And: \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. (2. \u0623\u0648: \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Field.Label.ExecutionMode=\u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630
Field.Label.ExecutionMode.Help=\u0627\u0644\u0646\u0645\u0637 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0637 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. \u0627\u064a\u0642\u0627\u0641 \u0639\u0646\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c: \u064a\u062a\u0645 \u0627\u064a\u0642\u0627\u0641 \u062a\u0646\u0647\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0646\u062f\u0645\u0627 \u062a\u0635\u0628\u062d \u0646\u062a\u0627\u0626\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0645\u062a\u0627\u062d\u0629. (2. \u062a\u0646\u0641\u064a\u0630 \u0643\u0644: \u0644\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
SaveButton.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
SaveAndNewButton.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
CancelButton.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Related.1="Work Allocation", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.SaveButton.label=\u062d\u0641\u0638
#BEGIN, CR00279881, KRK
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
#END, CR00279881
ActionControl.SaveAndNewButton.label=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
#BEGIN, CR00279881, KRK
ActionControl.SaveAndNewButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
#END, CR00279881
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
#BEGIN, CR00279881, KRK
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
#END, CR00279881
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0639\u0642\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
