# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629  \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0642\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
Cluster.Title.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.Title.Options.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0630\u0644\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u062a\u0635\u0641\u062d \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.MenuID=\u0627\u0644\u0643\u0648\u062f
Field.Label.MenuID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.Title=\u0627\u0644\u0644\u0642\u0628
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.Tooltip=\u0627\u0644\u0646\u0635 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a
Field.Label.Tooltip.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0643 \u0627\u0644\u0645\u0624\u0634\u0631 \u0641\u0648\u0642 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.description=\u0627\u0644\u0648\u0635\u0641
Field.Label.description.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0646\u0635 \u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.OpenAs=\u0641\u062a\u062d \u0643\u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637
Field.Label.OpenAs.Help=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0647\u0630\u0627 \u0641\u064a \u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0635\u0641\u062d\u0629 uim \u0644\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.WindowOptions=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0646\u0627\u0641\u0630\u0629
Field.Label.WindowOptions.Help=\u064a\u062d\u062f\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u062a\u0635\u0641\u062d \u0627\u0644\u062a\u0649 \u062a\u0639\u0631\u0636 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
