# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645\u062a \u0639\u0644\u0649 \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0646 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u0644\u062a\u0639\u0647\u062f \u0628\u0623\u0649 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627.
Field.Label.TabName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TabName.Help=\u064a\u062d\u062f\u062f \u0627\u0633\u0645 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabTitle=\u0627\u0644\u0644\u0642\u0628
Field.Label.TabTitle.Help=\u064a\u062d\u062f\u062f \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.TabDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Cluster.Title.TabDetails.Help=\u0647\u0630\u0647 \u0647\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Cluster.Title.ContextPanel=\u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629
Cluster.Title.ContextPanel.Help=\u0647\u0630\u0647 \u0647\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0641\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.SmartPanel=\u0634\u0627\u0634\u0629 \u0630\u0643\u064a\u0629
Cluster.Title.SmartPanel.Help=\u0647\u0630\u0647 \u0647\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0641\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.ContextPanelPageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.ContextPanelPageID.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
Field.Label.Height=\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639
Field.Label.Height.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0627\u0644\u0649 \u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u062f\u0627\u062e\u0644\u0647\u0627.
Field.Label.SmartPanelPageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.SmartPanelPageID.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Title=\u0627\u0644\u0644\u0642\u0628
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Width=\u0627\u0644\u0639\u0631\u0636
Field.Label.Width.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u0631\u0636 \u0628\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0635\u0648\u0631\u0629 \u0644\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u0649 \u062a\u0639\u0631\u0636 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Collpased=\u0645\u0637\u0648\u064a
Field.Label.Collpased.Help=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0637\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
