# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062c\u062f\u064a\u062f
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0642\u0631\u0627\u0621\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062c\u062f\u064a\u062f \u0644\u0635\u0641\u062d\u0629 \u0639\u0645\u064a\u0644 \u0645\u0639\u064a\u0646 \u062f\u0627\u062e\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.OnSubmit=\u0639\u0646\u062f \u0627\u0644\u0627\u062d\u0627\u0644\u0629
Cluster.Title.OnSubmit.Help=\u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f\u0647 \u0639\u0646\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0644\u0635\u0641\u062d\u0629.
Field.Label.OnsubmitEnabledInd=\u0645\u062a\u0627\u062d
Field.Label.OnsubmitEnabledInd.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062c\u062f\u064a\u062f \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0639\u0646\u062f \u0627\u0637\u0644\u0627\u0642 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629.
Field.Label.Context=\u0627\u0644\u0633\u064a\u0627\u0642
Field.Label.Context.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0633\u064a\u0627\u0642 \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.Navigation=\u0627\u0644\u062a\u062c\u0648\u0644
Field.Label.Navigation.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.MenuBar=\u062e\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
Field.Label.MenuBar.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062c\u062f\u064a\u062f \u062e\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
Cluster.Title.OnLoad=\u0639\u0646\u062f \u0627\u0644\u062a\u062d\u0645\u064a\u0644
Cluster.Title.OnLoad.Help=\u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f\u0647 \u0639\u0646\u062f \u062a\u062d\u0645\u064a\u0644 \u0635\u0641\u062d\u0629.
Field.Label.OnloadEnabledInd=\u0645\u062a\u0627\u062d
Field.Label.OnloadEnabledInd.Help=\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0639\u0646\u062f \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0635\u0641\u062d\u0629.
