# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u063a\u064a\u064a\u0631 \u062e\u0637 \u0627\u0644\u062a\u062c\u0648\u0644
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u063a\u064a\u064a\u0631 \u0646\u0648\u0639 \u0627\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628. \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u062c\u0648\u0644 \u0645\u0646\u0641\u0631\u062f\u0629 \u0623\u0648 \u0639\u0644\u0649 \u062a\u062c\u0648\u0644 \u0630\u0648 \u0635\u0641\u062d\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0645\u0631\u0641\u0642\u0629 \u0628\u0647. 
Field.Label.NavigationID=\u0627\u0644\u0643\u0648\u062f
Field.Label.NavigationID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u062e\u0637 \u0627\u0644\u062a\u062c\u0648\u0644 \u0623\u0648 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0627\u0644\u0649 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u062c\u0648\u0644.
Field.Label.NavType=\u0627\u0644\u0646\u0648\u0639
Field.Label.NavType.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0646\u0648\u0639 \u0627\u0644\u062a\u062c\u0648\u0644 \u0627\u0644\u0630\u0649 \u064a\u0645\u0643\u0646 \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628. \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062a\u062c\u0648\u0644 \u0630\u0648 \u0635\u0641\u062d\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637\u060c \u0623\u0648 \u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u062a\u062c\u0648\u0644 \u0630\u0648 \u0635\u0641\u062d\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629.
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0644\u0644\u062a\u0639\u0647\u062f \u0628\u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645\u062a \u0639\u0644\u0649 \u0645\u0631\u062c\u0639 \u0627\u0644\u062a\u062c\u0648\u0644.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u062c\u0627\u0647\u0644 \u0643\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0639\u0644\u0649 \u0645\u0631\u062c\u0639 \u0627\u0644\u062a\u062c\u0648\u0644.
