# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0635\u064a\u0627\u0646\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0648\u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0648\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.TabDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Cluster.Title.TabDetails.Help=\u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabID=\u0627\u0644\u0643\u0648\u062f
Field.Label.TabID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TabName.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.TabTitle=\u0627\u0644\u0644\u0642\u0628
Field.Label.TabTitle.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.ContextPanel=\u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629
Cluster.Title.ContextPanel.Help=\u064a\u062d\u062a\u0648\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
Field.Label.Height=\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639
Field.Label.Height.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u0649 \u062a\u0639\u0631\u0636 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
Cluster.Title.SmartPanel=\u0634\u0627\u0634\u0629 \u0630\u0643\u064a\u0629
Cluster.Title.SmartPanel.Help=\u064a\u062d\u062a\u0648\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Field.Label.Title=\u0627\u0644\u0644\u0642\u0628
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Width=\u0627\u0644\u0639\u0631\u0636
Field.Label.Width.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u0631\u0636 \u0628\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0635\u0648\u0631\u0629 \u0644\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u0649 \u062a\u0639\u0631\u0636 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Collpased=\u0645\u0637\u0648\u064a
Field.Label.Collpased.Help=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u0635\u062d\u064a\u062d \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0637\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.ConfigureTab=\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628
Control.Label.ConfigureTab.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u0633\u0645 \u0648\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.ConfigureContext=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629
Control.Label.ConfigureContext.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.ConfigureSmart=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629
Control.Label.ConfigureSmart.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0630\u0643\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628.
Control.Label.Delete=\u062d\u0630\u0641
Control.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0632\u0627\u0644\u0629 \u0645\u0639\u0627\u0645\u0644 \u0635\u0641\u062d\u0629 \u0645\u0646 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Cluster.Title.PageParameters=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629
Cluster.Title.PageParameters.Help=\u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0628\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
Control.Label.NewPageParam=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
Control.Label.NewPageParam.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
