# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062b \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628.
Control.Label.AddSubMenu=\u0642\u0627\u0626\u0645\u0629 \u0641\u0631\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
Control.Label.AddSubMenu.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0642\u0627\u0626\u0645\u0629 \u0641\u0631\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0642\u0627\u0626\u0645\u0629 \u0641\u0631\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
Control.Label.AddMenuItem=\u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f
Control.Label.AddMenuItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
Field.Label.ID=\u0627\u0644\u0643\u0648\u062f
Field.Label.ID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0623\u0648 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a. \u0641\u0642\u0637 \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0644\u0623\u0649 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0645\u0646 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0647\u0649 \u0645\u0627 \u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0645\u0631\u062c\u0639 \u0643\u0648\u062f \u0635\u0641\u062d\u0629 uim \u0644\u0644\u0639\u0645\u064a\u0644. \u064a\u0646\u0637\u0628\u0642 \u0630\u0644\u0643 \u0641\u0642\u0637 \u0639\u0644\u0649 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629. 
Field.Label.Title=\u0627\u0644\u0644\u0642\u0628
Field.Label.Title.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0635\u0631\u0629
Control.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Control.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0623\u0648 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0641\u0649 \u0627\u0644\u0643\u0634\u0641.
Control.Label.Delete=\u062d\u0630\u0641
Control.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
Control.Label.AddItem=\u0628\u0646\u062f \u062c\u062f\u064a\u062f
Control.Label.AddItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0628\u0646\u062f \u062c\u062f\u064a\u062f \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0641\u0631\u0639\u064a\u0629.
Control.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0637\u0644\u0628
Control.Label.Reorder.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0646\u0648\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
