# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u0627\u0631\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629. 
PageTitle.StaticText1=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0627\u0644\u0629:
Cluster.Title.Choice=\u0647\u0644 \u062a\u0631\u063a\u0628 \u0641\u064a:
Field.StaticText.SubmitForApproval=\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u061f
Field.StaticText.SubmitForApproval.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f. 
Field.StaticText.Approve=\u0627\u0639\u062a\u0645\u0627\u062f \u0637\u0644\u0628 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629\u061f
Field.StaticText.Approve.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f. 
Field.StaticText.Reject=\u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629\u061f
Field.StaticText.Reject.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0631\u0641\u0636 \u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f. 
Field.StaticText.Suspend=\u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.Suspend.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.Unsuspend=\u0627\u0644\u063a\u0627\u0621 \u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.Unsuspend.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0641\u0643 \u062a\u0623\u062c\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.Close=\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.Close.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.ModifyClose=\u062a\u063a\u064a\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.ModifyClose.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u063a\u064a\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.ViewClose=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.ViewClose.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.Reactivate=\u0627\u0639\u0627\u062f\u0629 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629\u061f
Field.StaticText.Reactivate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0639\u0627\u062f\u0629 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629. 
Field.StaticText.OnlineActivate=\u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0628\u0627\u0634\u0631\u0629\u061f
Field.StaticText.OnlineActivate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0634\u0643\u0644 \u0645\u0628\u0627\u0634\u0631. 
Field.StaticText.CaseHome=\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629\u061f 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
