# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2005, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0631\u0634\u062d.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0631\u0634\u062d
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountType.Help=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062c\u0627\u0631\u064a \u0623\u0648 \u0648\u062f\u064a\u0639\u0629.
Field.Label.SortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.SortCode.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0646\u0627\u0648\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.BankBranchName=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankBranchName.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0637\u0628\u0642\u0627 \u0644\u0645\u0627 \u062a\u062d\u062f\u062f\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
# BEGIN, CR00372248, GA
Field.Label.AccountNumber=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
# END, CR00372248
Field.Label.AccountNumber.Help=\u064a\u062d\u062f\u062f \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0647 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u062e\u0644\u0627\u0644\u0647\u0627 \u0635\u0627\u0644\u062d\u0627.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0639\u062f \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0635\u0627\u0644\u062d\u0627 \u0628\u0639\u062f\u0647\u0627.
Field.Label.Primary=\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0648 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.AccountStatus=\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountStatus.Help=\u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u062d\u0633\u0627\u0628 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642".
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Joint=\u062d\u0633\u0627\u0628 \u0645\u0634\u062a\u0631\u0643
Field.Label.Joint.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0645\u0634\u062a\u0631\u0643 \u0645\u0639 \u0645\u0634\u0627\u0631\u0643 \u0622\u062e\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
