# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643. \u0627\u0644\u0628\u0646\u0648\u0643 \u062a\u062a\u0636\u0645\u0646 \u0643\u0644\u0627 \u0627\u0644\u0628\u0646\u0648\u0643 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0641\u0638 \u0641\u064a\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0623\u0645\u0648\u0627\u0644\u0647\u0627 \u0648\u0627\u0644\u0628\u0646\u0648\u0643 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627\u060c \u0627\u0644\u062e. \u0627\u0644\u0628\u0646\u0643 \u0647\u0648 \u0623\u062d\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645 \u062e\u062f\u0645\u0627\u062a \u0645\u0627\u0644\u064a\u0629.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.BankName=\u0627\u0633\u0645 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankName.Help=\u0627\u0633\u0645 \u0627\u0644\u0628\u0646\u0643.
Field.Label.BranchName=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.BranchName.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0637\u0628\u0642\u0627 \u0644\u0645\u0627 \u062a\u062d\u062f\u062f\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
Field.Label.BranchStatus=\u0645\u0648\u0642\u0641 \u0627\u0644\u0641\u0631\u0639
Field.Label.BranchStatus.Help=\u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642".
# BEGIN, CR00377184, GA
# START NON-TRANSLATABLE
Field.Label.BranchStatus.Deprecated=Since Curam 6.0.5.1, this property is no longer referenced in Curam application. See release note : CR00377184.
# END NON-TRANSLATABLE
# END, CR00377184
Field.Label.SortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.SortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627.
Container.Label.PhoneNo=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Container.Label.PhoneNo.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
Container.Label.FaxNo=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633
Container.Label.FaxNo.Help=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633  \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643 \u0635\u062d\u064a\u062d\u0629 \u062e\u0644\u0627\u0644\u0647\u0627. \u064a\u0648\u062c\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u0647\u0627\u0621 \u0644\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u0643 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u063a\u0644\u0627\u0642\u0647\u0627 \u0648\u0647\u0648 \u062a\u0627\u0631\u064a\u062e \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0628\u0646\u0643.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Cluster.Title.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Title.Address.Help=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633  \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
# BEGIN, CR00372248, GA
Field.Label.BIC=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Label.BIC.Help=\u0647\u0648 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0624\u0633\u0633\u0629 \u0645\u0627\u0644\u064a\u0629 \u0645\u062d\u062f\u062f\u0629. 
# END, CR00372248
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Comments=Comments
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Comments.Help=User comments on this record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Comments.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
