# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00333127, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629. \u062a\u0639\u062f \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 "\u0628\u0631\u0627\u0645\u062c-\u0635\u063a\u064a\u0631\u0629" \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0628\u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0637\u0648\u064a\u0631 \u062a\u0637\u0628\u064a\u0642 C\u00faram. \u064a\u0633\u0645\u062d \u062a\u0637\u0628\u064a\u0642 \u0627\u062f\u0627\u0631\u0629 C\u00faram \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0637\u0644\u0628 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a. \u0639\u0627\u062f\u0629 \u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631. \u0644\u0627 \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0641\u0648\u0631\u0627\u060c \u0628\u0644 \u064a\u062a\u0645 \u0648\u0636\u0639\u0647\u0627 \u0641\u0649 \u0635\u0641 \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0628\u062f\u0621 C\u00faram Batch Launcher.\u0627\u0641\u062a\u0631\u0627\u0636\u0627\u060c \u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0639\u0645\u0644\u064a\u0627\u062a C\u00faram \u0627\u0644\u0645\u062c\u0645\u0639\u0629\u061b \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0623\u0644\u0627 \u062a\u0631\u064a\u062f \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629. \u0641\u0649 \u0645\u0639\u0638\u0645 \u0627\u0644\u062d\u0627\u0644\u0627\u062a\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627. \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u0647\u064a\u0626\u0629 \u0643\u0634\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0644\u062a\u062a\u0645\u0627\u0634\u0649 \u0645\u0639 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0643.
# END, CR00333127
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Process=Process
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Process.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Process.Help=Name of the executable referenced by the batch process.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Name of the batch process.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Description=Description
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Description.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Description.Help=Description of the batch process.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Help=The batch process type, e.g., archiving batch process, reporting batch process. The batch process type relates to a coded description of the batch process.
# END NON-TRANSLATABLE
 ActionControl.Label.Execute=\u062a\u0646\u0641\u064a\u0630
ActionControl.Label.Execute.Help=\u062a\u0635\u0631\u0641 \u062a\u0646\u0641\u064a\u0630 \u064a\u0636\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0628\u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0645\u062c\u062f\u0648\u0644\u0629 \u0644\u0644\u062a\u0646\u0641\u064a\u0630 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0641\u0639\u0627\u062a.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Remove=Remove
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Remove.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Remove.Help=The Remove action removes the batch process from the list of batch processes available for execution.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ParamName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644
Field.Label.ParamName.Help=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
Field.Label.ParamDescription=\u0627\u0644\u0648\u0635\u0641
Field.Label.ParamDescription.Help=\u0648\u0635\u0641 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
Field.Label.ParamDefaultValue=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Label.ParamDefaultValue.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcesses
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.ParameterList=Batch Parameters.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.ParameterList.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
