# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0648\u0635\u0649 \u0628\u0647\u0627 \u0648\u0641\u0642\u0627 \u0627\u0644\u0649 \u0623\u062c\u0648\u0628\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0639\u0644\u0649 \u0623\u0633\u0626\u0644\u0629 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0627\u062a. 
PageTitle.StaticText=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
ActionControl.Label.ScreenForPrograms.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0641\u062d\u0635 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u062a\u0647 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u062d\u062f\u062f.  \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u060c \u0633\u0648\u0641 \u064a\u0635\u0628\u062d \u0644\u062f\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0628\u0631\u0627\u0645\u062c \u0627\u0636\u0627\u0641\u064a\u0629 \u0627\u0646 \u0648\u062c\u062f \u0623\u0649 \u0645\u0646\u0647\u0627 \u0644\u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
ActionControl.Label.ApplyForSelectedPrograms.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u062f\u0645 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u062d\u062f\u062f. \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0644\u0628\u060c \u0633\u0648\u0641 \u064a\u0635\u0628\u062d \u0644\u062f\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0628\u0631\u0627\u0645\u062c \u0627\u0636\u0627\u0641\u064a\u0629 \u0627\u0646 \u0648\u062c\u062f \u0623\u0649 \u0645\u0646\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Title.ProgramName=\u0627\u0644\u0627\u0633\u0645
Field.Title.ProgramName.Help=\u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.AvailableInAgency=\u0645\u062a\u0627\u062d \u0628\u0627\u0644\u0647\u064a\u0626\u0629
Field.Title.AvailableInAgency.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u062a\u0627\u062d \u0641\u0649 \u0627\u0644\u0647\u064a\u0626\u0629.
ActionControl.Label.Apply=\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.Apply.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u062f\u0645 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u062d\u062f\u062f. \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0644\u0628\u060c \u0633\u0648\u0641 \u064a\u0635\u0628\u062d \u0644\u062f\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0628\u0631\u0627\u0645\u062c \u0627\u0636\u0627\u0641\u064a\u0629 \u0627\u0646 \u0648\u062c\u062f \u0623\u0649 \u0645\u0646\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Screen=\u0641\u062d\u0635
ActionControl.Label.Screen.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u062f\u0645 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u062d\u062f\u062f. \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u062a\u0637\u0628\u064a\u0642\u060c \u0633\u0648\u0641 \u064a\u0635\u0628\u062d \u0644\u062f\u064a\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0628\u0631\u0627\u0645\u062c \u0627\u0636\u0627\u0641\u064a\u0629 \u0627\u0646 \u0648\u062c\u062f \u0623\u0649 \u0645\u0646\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.NewReferral=\u0627\u062d\u0627\u0644\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewReferral.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 \u0647\u064a\u0626\u0629 \u062e\u0627\u0631\u062c\u064a\u0629 \u062a\u0648\u0641\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
# START NON-TRANSLATABLE
 Help.Xref.1.Topicname=CCI.ViewingRecommendedPrograms
# END NON-TRANSLATABLE
