# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0634\u062e\u0635 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0636\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0636\u0645 \u0627\u0644\u062a\u0623\u0645\u064a\u0646\u0627\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0634\u062e\u0635 \u0644\u0643\u0644 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062a\u0649 \u0645\u0631 \u0628\u0647\u0627 \u062e\u0644\u0627\u0644 \u0645\u062f\u0629 \u062a\u0623\u0645\u064a\u0646 \u0645\u062d\u062f\u062f\u0629. \u0628\u0646\u062f \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u0649 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0627\u0644\u0634\u062e\u0635 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0634\u062e\u0635.
PageTitle.StaticText1=\u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0636\u0645
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the person's line item for consolidation record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Label.EmployerName=\u0631\u0642\u0645 \u0627\u0644\u0645\u0648\u0638\u0641
Field.Label.EmployerName.Help=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0634\u062e\u0635 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0633\u062c\u0644 \u0628\u0646\u062f \u0627\u0644\u0633\u0637\u0631 \u0644\u0644\u062a\u0623\u0645\u064a\u0646.
Field.Label.UnitType=\u0646\u0648\u0639 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitType.Help=\u0646\u0648\u0639 \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646\u060c \u0645\u062b\u0644\u060c \u062f\u0641\u0639 \u0627\u0644\u0632\u0627\u0645\u064a. \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0645\u0646 \u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0645\u0639\u0627.
Field.Label.NumberUnits=\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a
Field.Label.NumberUnits.Help=\u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u064a\u0629 \u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0644\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0634\u062e\u0635. \u0648\u0642\u062f \u062a\u0642\u0648\u0645 \u0623\u0648 \u0644\u0627 \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0644\u0645\u0637\u0627\u0644\u0628\u0627\u062a \u0645\u062d\u062f\u062f\u0629\u060c \u0645\u062b\u0644\u060c \u0623\u062d\u062f \u0645\u0637\u0627\u0644\u0628\u0627\u062a \u0627\u0644\u0628\u0637\u0627\u0644\u0629. \u0648\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0642\u062f\u0627\u0631 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0627\u062f\u0644 \u0648\u062d\u062f\u0629 \u0648\u0627\u062d\u062f\u0629.
Field.Label.TotalContributionAmount=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.TotalContributionAmount.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0644\u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0645\u062c\u0645\u0639 \u0644\u0644\u0634\u062e\u0635 \u0648\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.InsuranceContributionLineItemsAndConsolidatioins
# END NON-TRANSLATABLE
