# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0639\u062f \u0639\u0636\u0648 \u0641\u0631\u062f \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0627\u0635\u0628 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0645\u062d\u0645\u062f\u060c \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0645\u0633\u0645\u0649\u060c \u0623\u062e\u0635\u0627\u0626\u064a \u0627\u062c\u062a\u0645\u0627\u0639\u064a 1\u060c \u0644\u0647 \u0648\u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0645\u0646\u0635\u0628 \u0628\u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0627\u0644\u0641\u0639\u0627\u0644 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ActionControl.Label.CloseUser=\u0627\u063a\u0644\u0627\u0642 \u0645\u0633\u062a\u062e\u062f\u0645
ActionControl.Label.CloseUser.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u063a\u0644\u0627\u0642 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0627\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ActionControl.Label.Reopen=\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d
ActionControl.Label.Reopen.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u062d \u0644\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Cluster.Label.ContactDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.UserName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.UserName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0646\u0638\u0627\u0645\u060c \u0645\u062b\u0644\u060c JSmith.
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646  \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646.
Container.Label.BusinessPhone=\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644
Container.Label.BusinessPhone.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Container.Label.BusinessFax=\u0641\u0627\u0643\u0633 \u0627\u0644\u0639\u0645\u0644
Container.Label.BusinessFax.Help=\u0631\u0642\u0645 \u062c\u0647\u0627\u0632 \u0627\u0644\u0641\u0627\u0643\u0633 \u0644\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Container.Label.BusinessPager=\u062c\u0647\u0627\u0632 \u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u0622\u0644\u064a \u0644\u0644\u0639\u0645\u0644
Container.Label.BusinessPager.Help=\u0631\u0642\u0645 \u062c\u0647\u0627\u0632 \u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u0622\u0644\u064a \u0644\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Container.Label.BusinessMobile=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0644\u0644\u0639\u0645\u0644
Container.Label.BusinessMobile.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0644\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Container.Label.PersonalPhone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0634\u062e\u0635\u064a
Container.Label.PersonalPhone.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0634\u062e\u0635\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.BusinessEmail=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0639\u0645\u0644
Field.Label.BusinessEmail.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.PersonalEmail=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0634\u062e\u0635\u064a
Field.Label.PersonalEmail.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0634\u062e\u0635\u064a \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.BusinessPhoneExt=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0644\u0644\u0639\u0645\u0644
Field.Label.BusinessPhoneExt.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Cluster.Label.FurtherDetails=\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.PasswordExpiryDate=\u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.PasswordExpiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629 
Field.Label.Role.Help=\u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646.
Field.Label.Application=\u0627\u0644\u0637\u0644\u0628
Field.Label.Application.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646 C\u00faram \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647\u0627 \u0639\u0646\u062f \u0628\u062f\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0644\u062a\u063a\u064a\u064a\u0631 \u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.DefaultPrinter=\u0627\u0644\u0637\u0627\u0628\u0639\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Label.DefaultPrinter.Help=\u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u0635\u062f\u0631 \u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629.
Field.Label.CallCentreUser=\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Label.CallCentreUser.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0645\u0631\u0643\u0632 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u063a\u0644\u0627\u0642 \u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.AccountExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountExpiryDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0647\u064a \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647.
Field.Label.RedirectTasks=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u062d\u0627\u0644\u064a\u0627 \u0627\u0644\u0649
Field.Label.RedirectTasks.Help=\u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062a\u0627\u062d\u0627\u060c \u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0639\u0631\u0648\u0636. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
Field.Label.LoginFailures=\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u063a\u064a\u0631 \u0627\u0644\u0646\u0627\u062c\u062d\u0629
Field.Label.LoginFailures.Help=\u0639\u062f\u062f \u0645\u062d\u0627\u0648\u0644\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u063a\u064a\u0631 \u0627\u0644\u0646\u0627\u062c\u062d\u0629 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647\u0627.
Field.Label.LoginRestrictions=\u0642\u064a\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
Field.Label.LoginRestrictions.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0642\u0635\u0631 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0641\u062a\u0631\u0627\u062a \u062a\u0648\u0635\u0644 \u0645\u0639\u064a\u0646\u0629. \u062a\u0634\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 '\u0646\u0639\u0645' \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u0642\u0635\u0631 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0641\u062a\u0631\u0627\u062a \u062a\u0648\u0635\u0644 \u0645\u0639\u064a\u0646\u0629.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u062a\u0634\u064a\u0631 \u062f\u0631\u062c\u0629 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0647\u0630\u0647 \u0627\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u062f\u0631\u062c\u0629 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0648\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0644\u0645 \u0648\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u0649 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0645\u062c\u0627\u0644 \u0645\u0630\u0643\u0631\u0629 \u0645\u062d\u062f\u062f\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0643\u0627\u0641\u0626 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0645\u0630\u0643\u0631\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062f\u064a\u0647 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 3 \u0648\u064a\u0631\u064a\u062f \u062a\u0639\u062f\u064a\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0622\u062e\u0631 \u064a\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0642\u0644 \u0645\u0646 3. \u0648\u062a\u062d\u062f\u062f \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u0644\u0643\u0649 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0636\u0627\u0641\u0629 \u0646\u0641\u0633\u0647 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0633\u0627\u0648\u064a \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.AccountEnabled=\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountEnabled.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062a\u0627\u062d\u0627 \u0623\u0645 \u0644\u0627.
ActionControl.Label.EnableAccount=\u0645\u062a\u0627\u062d
ActionControl.Label.EnableAccount.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u062a\u0627\u062d\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ActionControl.Label.DisableAccount=\u063a\u064a\u0631 \u0645\u062a\u0627\u062d
ActionControl.Label.DisableAccount.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0644\u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ActionControl.Label.TaskRedirection=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
ActionControl.Label.TaskRedirection.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.UsersintheOrganizationStructure
# END NON-TRANSLATABLE
