# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.UserName.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u064a\u0639\u062f \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.Label.UserName=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.UserName.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0642\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0630\u0648\u064a \u0645\u0639\u0627\u064a\u064a\u0631 \u0645\u0637\u0627\u0628\u0642\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
Cluster.Participant.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u064a\u0639\u062f \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.Participant.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0635\u062d\u064a\u062d \u062b\u0645 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0642\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0630\u0648\u064a \u0645\u0639\u0627\u064a\u064a\u0631 \u0645\u0637\u0627\u0628\u0642\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
Cluster.NewParticipant.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644.
Field.Label.ParticipantName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ParticipantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062c\u062f\u064a\u062f.
Field.Label.Email=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.Email.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062c\u062f\u064a\u062f\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0639\u0631\u0648\u0641\u0627.
Field.Label.PhoneNumber=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062c\u062f\u064a\u062f\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0639\u0631\u0648\u0641\u0627. \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0644\u0627 \u0645\u0646 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0648\u0627\u0644\u0631\u0642\u0645.
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
