# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Save1=\u062d\u0641\u0638
ActionControl.Label.Save1.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.CompartmentCharacteristics.MinimumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.CompartmentCharacteristics.MinimumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0648\u0636\u0639\u0647 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u062f\u0649 \u0627\u0644\u0639\u0645\u0631 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u064a\u0645\u0643\u0646 \u0648\u0636\u0639\u0647\u0645 \u0641\u064a \u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629.
Field.Label.CompartmentCharacteristics.MaximumAge=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0645\u0631
Field.Label.CompartmentCharacteristics.MaximumAge.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0648\u0636\u0639\u0647 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0639\u0645\u0631 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u062f\u0649 \u0627\u0644\u0639\u0645\u0631 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u064a\u0645\u0643\u0646 \u0648\u0636\u0639\u0647\u0645 \u0641\u064a \u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629.
Field.Label.CompartmentCharacteristics.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.CompartmentCharacteristics.Gender.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u0637\u0628\u064a\u0642 \u0644\u0644\u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644 \u0645\u0639 \u0627\u0644\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u064a\u0644. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0627\u0646\u0627\u062b \u0641\u0642\u0637"\u060c \u0639\u0646\u062f\u0626\u0630 \u064a\u0645\u0643\u0646 \u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0627\u0646\u0627\u062b \u0641\u0642\u0637 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0630\u0643\u0648\u0631 \u0641\u0642\u0637"\u060c \u0639\u0646\u062f\u0626\u0630 \u064a\u0645\u0643\u0646 \u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u0643\u0648\u0631 \u0641\u0642\u0637 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644. \u0623\u062e\u064a\u0631\u0627\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0641\u0642\u0637"\u060c \u0628\u0639\u062f \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646  \u0643\u0644 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u0643\u064a\u0646\u0647 \u0645\u0628\u062f\u0626\u064a\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u0648\u0636\u0639 \u0648\u0644\u062f \u0623\u0648\u0644\u0627 \u0641\u064a \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644\u060c \u0639\u0646\u062f\u0626\u0630 \u0633\u064a\u0645\u0643\u0646 \u0648\u0636\u0639 \u0627\u0644\u0623\u0648\u0644\u0627\u062f \u0641\u0642\u0637 \u0648\u0644\u064a\u0633 \u0627\u0644\u0628\u0646\u0627\u062a \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0648\u062c\u062f \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629\u060c \u0639\u0646\u062f\u0626\u0630 \u0633\u064a\u0645\u0643\u0646 \u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u0644\u0647\u0645 \u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0641\u0642\u0637.
Field.Label.CompartmentCharacteristics.Service=\u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.CompartmentCharacteristics.Service.Help=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0637\u0644\u0628\u0648\u0646 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0648\u0636\u0639\u0647\u0645 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f '\u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0634\u062e\u0635\u064a\u0629'\u060c \u0633\u064a\u062a\u0645 \u0648\u0636\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0630\u064a\u0646 \u0633\u064a\u0633\u062a\u0641\u064a\u062f\u0648\u0646 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u0642\u0637 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f '\u0646\u0641\u0633 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u0642\u0637'\u060c \u0641\u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u062a\u0627\u062d\u064a\u0646 \u0644\u0646\u0641\u0633 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0646\u0641\u0633 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0648\u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0644\u0644\u0645\u0643\u0627\u0646\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u062a\u0627\u062d\u064a\u0646 \u0644\u0646\u0641\u0633 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u0642\u0637. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0637\u0641\u0644 \u0645\u0646 \u0630\u0648\u064a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0641\u064a \u063a\u0631\u0641\u0629 (\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u062a\u0628\u0646\u064a\u060c \u0641\u0627\u0646\u0647 \u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0637\u0641\u0644 \u0622\u062e\u0631 \u0645\u0646 \u0630\u0648\u064a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0641\u0633 \u0627\u0644\u063a\u0631\u0641\u0629.
Field.Label.CompartmentCharacteristics.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.CompartmentCharacteristics.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0643\u0642\u0648\u0627\u0639\u062f \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
Field.Label.CompartmentCharacteristics.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.CompartmentCharacteristics.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
Field.Label.CompartmentCharacteristics.SameLanguage=\u0646\u0641\u0633 \u0627\u0644\u0644\u063a\u0629 \u0641\u0642\u0637
# BEGIN, CR00380476, MR
Field.Label.CompartmentCharacteristics.SameLanguage.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u062d\u062f\u062b\u0648\u0646 \u0646\u0641\u0633 \u0644\u063a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u062d\u062f\u062b\u0648\u0646 \u0646\u0641\u0633 \u0644\u063a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0637\u0641\u0644 \u064a\u062a\u062d\u062f\u062b \u0627\u0644\u0623\u0633\u0628\u0627\u0646\u064a\u0629 \u0641\u064a \u063a\u0631\u0641\u0629 (\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0648\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0637\u0641\u0644 \u0622\u062e\u0631 \u0641\u0642\u0637 \u064a\u062a\u062d\u062f\u062b \u0627\u0644\u0623\u0633\u0628\u0627\u0646\u064a\u0629 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u063a\u0631\u0641\u0629.
# END, CR00380476
Field.Label.CompartmentCharacteristics.SameGang=\u0646\u0641\u0633 \u0627\u0644\u062c\u0645\u0627\u0639\u0629 \u0641\u0642\u0637
Field.Label.CompartmentCharacteristics.SameGang.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0647\u0630\u0647 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u062a\u0645\u0648\u0646 \u0644\u0646\u0641\u0633 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u062a\u0645\u0648\u0646 \u0627\u0644\u0649 \u0646\u0641\u0633 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0645\u064a\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0623\u062d\u062f \u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 Aryan Brotherhood \u0641\u064a \u063a\u0631\u0641\u0629 (\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0648\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0639\u0636\u0648 \u0622\u062e\u0631 \u0628\u0646\u0641\u0633 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u063a\u0631\u0641\u0629.
Field.Label.CompartmentCharacteristics.SameEthnicity=\u0646\u0641\u0633 \u0627\u0644\u0639\u0631\u0642 \u0641\u0642\u0637
Field.Label.CompartmentCharacteristics.SameEthnicity.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u062a\u0645\u0648\u0646 \u0644\u0646\u0641\u0633 \u0639\u0631\u0642 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0644\u0644\u0645\u0643\u0627\u0646\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0646\u062a\u0645\u0648\u0646 \u0644\u0646\u0641\u0633 \u0627\u0644\u0639\u0631\u0642. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0637\u0641\u0644 \u0627\u0644\u0623\u0633\u0628\u0627\u0646\u064a \u0641\u064a \u063a\u0631\u0641\u0629 (\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0648\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646\u0647 \u0642\u062f \u064a\u062a\u0645 \u062a\u0633\u0643\u064a\u0646 \u0637\u0641\u0644 \u0623\u0633\u0628\u0627\u0646\u064a \u0622\u062e\u0631 \u0641\u0642\u0637 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u063a\u0631\u0641\u0629.
Field.Label.CompartmentCharacteristics.SameReligion=\u0646\u0641\u0633 \u0627\u0644\u062f\u064a\u0646 \u0641\u0642\u0637
Field.Label.CompartmentCharacteristics.SameReligion.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0627\u0646 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0639\u062a\u0646\u0642\u0648\u0646 \u0646\u0641\u0633 \u062f\u064a\u0627\u0646\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0643\u064a\u0646 \u062d\u0627\u0644\u064a\u0629 \u0644\u0643\u0646 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062a\u0633\u0643\u064a\u0646 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0644\u0644\u0645\u0643\u0627\u0646\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a\u0646 \u064a\u0639\u062a\u0646\u0642\u0648\u0646 \u0646\u0641\u0633 \u0627\u0644\u062f\u064a\u0627\u0646\u0629 \u0641\u0642\u0637. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0648\u0636\u0639\u0647 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 'Sikhism'\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u0642\u0637 \u0627\u0644\u0630\u064a \u064a\u0639\u062a\u0646\u0642\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u062f\u064a\u0627\u0646\u0629 \u0641\u0642\u0637 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644.
# END, CR00205835
# BEGIN, CR00235192, PS
PageTitle.Home=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 
# END, CR00235192
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Details.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00270919, GP
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.CompartmentsAndCharacteristics
# END NON-TRANSLATABLE
# END, CR00270919
