# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0645\u0631\u0627\u062d\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a. \u0627\u0644\u0645\u0631\u0627\u062d\u0644 \u062a\u0639\u062f \u0623\u062d\u062f\u0627\u062b \u0645\u0647\u0645\u0629 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0645\u0647\u0627\u0645 \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0631\u0627\u062d\u0644 \u0644\u062a\u0645\u062b\u064a\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u062f\u062b \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0627\u0644\u0645\u0646\u062a\u062c\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0623\u0648 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0645\u064a\u064a\u0632\u0629 \u0644\u062a\u0633\u0647\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0623\u0646\u0634\u0637\u0629.
PageTitle.Title=\u0627\u0644\u0645\u0631\u0627\u062d\u0644
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u062a\u062c.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u062a\u0631\u0627\u0641\u0642\u0627\u062a \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.ViewAssociation=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewAssociation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewAssociation.Help=Click the View Link on the appropriate row to view milestone link association details.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u062d\u0644\u0629\u060c \u0645\u062b\u0644 "\u0645\u0631\u0627\u062c\u0639\u0629 \u0643\u0644 \u0623\u0633\u0628\u0648\u0639\u064a\u0646"\u060c "\u062e\u0637\u0627\u0628 \u0627\u0644\u0645\u0648\u0642\u0641".
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u062d\u0644\u0629\u060c \u0645\u062b\u0644\u060c "\u062e\u0637\u0627\u0628"\u060c "\u0627\u062a\u0635\u0627\u0644\u0627\u062a".
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0631\u062d\u0644\u0629.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0644\u0644\u0645\u0631\u062d\u0644\u0629.
ActionControl.NewButton.label=\u062c\u062f\u064a\u062f
ActionControl.NewButton.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0631\u062d\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c.
ActionControl.AddExisting.label=\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f
ActionControl.AddExisting.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0631\u062d\u0644\u0629 \u0645\u0648\u062c\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0646\u062a\u062c.
# BEGIN, CR00236426, GP
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# END, CR00236426
