# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Leaf.Title.CaseMemberHome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Leaf.Title.CaseMemberHome.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Leaf.Title.Activities=\u0627\u0644\u0623\u0646\u0634\u0637\u0629
Leaf.Title.Activities.Help=\u0627\u0644\u0646\u0634\u0627\u0637 \u0647\u0648 \u062d\u062f\u062b \u062a\u0645 \u062c\u062f\u0648\u0644\u062a\u0647 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0648\u064a\u062e\u0635 \u0645\u0648\u0636\u0648\u0639 \u0645\u0639\u064a\u0646\u060c \u0645\u062b\u0644 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0646\u0634\u0627\u0637 \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u062a\u0647 \u0644\u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u062d\u062f\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0648/\u0623\u0648 \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Leaf.Title.Assessments=\u0627\u0644\u062a\u0642\u064a\u064a\u0645
Leaf.Title.Assessments.Help=\u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0647\u0648 \u0627\u062c\u0631\u0627\u0621 \u062a\u0642\u064a\u064a\u0645 \u0645\u0628\u062f\u0626\u064a \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0634\u062e\u0635 \u0623\u0648 \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u064a\u0645\u0643\u0646 \u062a\u0623\u0647\u0644\u0647 \u0627\u0644\u0649 \u0627\u0639\u0627\u0646\u0629.
Leaf.Title.Communications=\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Leaf.Title.Communications.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u062b\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u0648 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0623\u0648 \u0627\u0644\u0641\u0627\u0643\u0633
Leaf.Title.Contracts=\u0627\u0644\u0639\u0642\u0648\u062f
Leaf.Title.Contracts.Help=\u0648\u062b\u064a\u0642\u0629 \u0643\u062a\u0627\u0628\u064a\u0629 \u062a\u062d\u062f\u062f \u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0633\u0644\u064a\u0645 \u062e\u062f\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u062a\u062d\u0642\u064a\u0642\u0647\u0627 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Leaf.Title.Financials=\u0645\u0627\u0644\u064a
Leaf.Title.Financials.Help=\u0627\u0644\u0634\u0626\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
Leaf.Title.Notes=\u0645\u0644\u0627\u062d\u0638\u0627\u062a
Leaf.Title.Notes.Help=\u0645\u0644\u0627\u062d\u0638\u0627\u062a
Leaf.Title.Products=\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
Leaf.Title.Products.Help=\u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a
Leaf.Title.ServicePlans=\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629
Leaf.Title.ServicePlans.Help=\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0647\u064a \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0628\u0627\u062f\u0627\u0631\u0629 \u062a\u0633\u0644\u064a\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u062a\u0639\u062f \u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u062e\u0627\u0631\u0637\u0629 \u0637\u0631\u064a\u0642 \u062a\u0648\u0636\u062d \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629 \u0644\u0633\u0644\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0623\u062d\u062f\u0627\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0639\u0645\u0644\u060c \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0646\u0647 \u0623\u0635\u0628\u062d \u0645\u0633\u062a\u0642\u0644 \u0639\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
Leaf.Title.Tasks=\u0627\u0644\u0645\u0647\u0627\u0645
Leaf.Title.Tasks.Help=\u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
Leaf.Title.Issues=\u0627\u0644\u0645\u0634\u0627\u0643\u0644
Leaf.Title.Issues.Help=\u0627\u0644\u0645\u0634\u0627\u0643\u0644
Leaf.Title.SpecialCaution=\u062a\u062d\u0630\u064a\u0631\u0627\u062a \u062e\u0627\u0635\u0629
Leaf.Title.SpecialCaution.Help=\u062a\u062d\u0630\u064a\u0631\u0627\u062a \u062e\u0627\u0635\u0629
