# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646.  \u062a\u0639\u062f \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0623\u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0645\u0646 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u062d\u0645\u0627\u064a\u0629. \u064a\u062c\u0628 \u062a\u062e\u0635\u064a\u0635 \u0648\u0638\u064a\u0641\u0629 \u0633\u0631\u064a\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645\u064a C\u00faram \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0633\u062a\u0648\u0649 \u062a\u0648\u0635\u0644 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0645\u0646 \u0635\u0641\u062d\u0629 \u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0633\u0631\u064a\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u0639\u062f\u064a\u0644 \u0627\u0633\u0645 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0645. \u0641\u064a \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646\u060c \u0623\u062f\u062e\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u062b\u0645 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0641\u0638.
ActionControl.Label.AddGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629
ActionControl.Label.AddGroup.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646. \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0649 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646\u060c \u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0631\u064a\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646. 
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Groups=\u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0641\u064a \u0627\u0644\u0648\u0638\u064a\u0641\u0629
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0632\u0627\u0644\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0633\u0631\u064a\u0629 \u0645\u0646 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0641\u064a \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0648\u0638\u064a\u0641\u0629 \u0633\u0631\u064a\u0629\u060c \u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0639\u0644\u0649 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u0632\u0627\u0644\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646.
Field.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityRoles
# END NON-TRANSLATABLE
