# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0644\u0629 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b \u0644\u0646\u0634\u0627\u0637 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b. 
PageTitle.StaticText1=\u062d\u0627\u0644\u0629 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b: \  
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
Image.Icon.AddEvent=Assign Event
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.AddEvent.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Events=\u0627\u0644\u0623\u062d\u062f\u0627\u062b
Cluster.AdditionalEventDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u062d\u062f\u062b
Cluster.OutputMappings=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a
Link.AddEvent=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062d\u062f\u062b
Link.AddEvent.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u062d\u062f\u062b.
# START NON-TRANSLATABLE
Action.Label.ViewEvent=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.ViewEvent.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.ViewEvent.Help=Opens the View Event page.
# END NON-TRANSLATABLE
Action.Label.EditEvent=\u062a\u062d\u0631\u064a\u0631
Action.Label.EditEvent.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.EventClass=\u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventClass.Help=\u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventType=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventMatchData=\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventMatchData.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0644\u062d\u062f\u062b.
Field.Label.MultipleOccurringEvent=\u062d\u062f\u062b \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b
Field.Label.MultipleOccurringEvent.Help=\u0634\u0627\u0631\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f\u062b \u0647\u0648 \u062d\u062f\u062b \u062a\u0643\u0631\u0627\u0631 \u0645\u062a\u0639\u062f\u062f. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u062a\u0645 \u0627\u0631\u0641\u0627\u0642 WDO \u0644\u0644\u0643\u0634\u0641 \u0645\u0639 \u0627\u0644\u062d\u062f\u064a\u062b \u0648\u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062d\u0627\u0644\u0629 \u0627\u0646\u062a\u0638\u0627\u0631 \u062d\u062f\u062b \u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0628\u0646\u062f \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0627\u0644\u0643\u0634\u0641 \u0647\u0630\u0627.
Field.Label.EventValid=\u0635\u062d\u064a\u062d
Field.Label.EventValid.Help=\u0645\u0624\u0634\u0631 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0648\u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b \u0635\u062d\u064a\u062d. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0643\u0644\u0627 \u0645\u0646\u0647\u0645 \u0635\u062d\u064a\u062d\u060c \u0633\u064a\u0643\u0648\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u0628\u062c\u062f\u0627\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
Field.Label.WaitOnAllEvents=\u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0643\u0644 \u0627\u0644\u0623\u062d\u062f\u0627\u062b
Field.Label.WaitOnAllEvents.Help=\u0634\u0627\u0631\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0622\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0646\u062a\u0638\u0631 \u0628\u0643\u0644 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0642\u0628\u0644 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0648\u0627\u0644\u062a\u0642\u062f\u0645 \u0628\u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.RaisedByUserMappingValid=\u0635\u062d\u064a\u062d
Field.Label.RaisedByUserMappingValid.Help=\u0645\u0624\u0634\u0631 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u062d\u064a\u062d\u0629.  \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0648\u062c\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0648\u0623\u0646 \u062a\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0635\u062d\u064a\u062d \u0644\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
Field.Label.EventOutputMappingDataValid=\u0635\u062d\u064a\u062d
Field.Label.EventOutputMappingDataValid.Help=\u0645\u0624\u0634\u0631 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062d\u062f\u062b \u0635\u062d\u064a\u062d\u0629.  \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0648\u062c\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0648\u0623\u0646 \u062a\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0635\u062d\u064a\u062d \u0644\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
Field.Label.EventTypeOutputMappingValid=\u0635\u062d\u064a\u062d
Field.Label.EventTypeOutputMappingValid.Help=\u0645\u0624\u0634\u0631 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0635\u062d\u064a\u062d\u0629.   \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629\u060c \u0641\u0627\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0648\u062c\u0648\u062f\u0629 \u0648\u0623\u0646 \u062a\u0643\u0648\u0646 \u0628\u0646\u0648\u0639 \u0635\u062d\u064a\u062d \u0644\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
Field.Label.EventTimeRaisedValid=\u0635\u062d\u064a\u062d
Field.Label.EventTimeRaisedValid.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u0642\u062f \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0637\u0644\u0627\u0642 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u064a\u0647\u0627.
Container.Label.EventOutputMappingData=\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062d\u062f\u062b
Container.Label.EventOutputMappingData.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629  WDO \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u062d\u062f\u062b \u0628\u0647\u0627 \u0639\u0646\u062f \u0627\u0637\u0644\u0627\u0642 \u062d\u062f\u062b.
Container.Label.RaisedBy=\u062a\u0645 \u0627\u0644\u0627\u0637\u0644\u0627\u0642 \u0628\u0648\u0627\u0633\u0637\u0629
Container.Label.RaisedBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0637\u0644\u0627\u0642 \u0627\u0644\u062d\u062f\u062b \u0628\u0647\u0627.
Container.Label.EventTypeOutputMapping=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b
Container.Label.EventTypeOutputMapping.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u0642\u062f \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0644\u0647\u0627.
Container.Label.EventTimeRaised=\u0648\u0642\u062a \u0627\u0644\u0631\u0641\u0639
Container.Label.EventTimeRaised.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0627\u0644\u062a\u064a \u0642\u062f \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0644\u0647\u0627.
# START NON-TRANSLATABLE
Container.Label.Actions=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Actions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
