# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0645\u062b\u0644 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0643\u0627\u0641\u064a\u0629 \u0644\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0643\u0634\u062e\u0635 \u0645\u0634\u0627\u0631\u0643\u060c \u0623\u0648 \u0628\u062f\u064a\u0644\u060c \u0648\u0644\u0646 \u062a\u0631\u063a\u0628 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0641\u064a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0643\u0634\u062e\u0635 \u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0645. \u0648\u0628\u062a\u0633\u062c\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0643\u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0645\u0634\u0627\u0631\u0643 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u062a\u0641\u0627\u0639\u0644 \u0627\u0644\u0643\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 \u0628\u062f\u0648\u0646 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Name=\u0627\u0644\u0627\u0633\u0645 
Field.Label.Title=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Title.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644..
Field.Label.FirstName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FirstName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.MiddleName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637
Field.Label.MiddleName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Surname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Label.Surname.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Suffix=\u0627\u0644\u0644\u0627\u062d\u0642\u0629
Field.Label.Suffix.Help=\u0644\u0627\u062d\u0642\u0629 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635\u060c \u0645\u062b\u0644 Jr. \u0623\u0648 Sr..
Field.Label.Initials=\u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0623\u0648\u0644\u0649
Field.Label.Initials.Help=\u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 (\u0641\u064a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629).
Field.Label.BirthName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0644\u062f
Field.Label.BirthName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0644\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0648\u0630\u0644\u0643 \u064a\u0639\u062f \u0645\u0646\u0627\u0633\u0628\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u064a\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.MotherBirthSurname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0623\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.MotherBirthSurname.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0644\u0623\u0645 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Gender=\u0627\u0644\u0646\u0648\u0639
Field.Label.Gender.Help=\u062c\u0646\u0633 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.DateOfBirth=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.DateOfBirth.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
# BEGIN, CR00386289, VT
Field.Label.DateOfBirthVerification=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f
# END, CR00386289
Field.Label.DateOfBirthVerification.Help= \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u064a\u0635\u0644\u0643 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.DateOfDeath=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0648\u0641\u0627\u0629
Field.Label.DateOfDeath.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0648\u0641\u0627\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
# BEGIN, CR00386289, VT
Field.Label.DateOfDeathVerification=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0648\u0641\u0627\u0629
# END, CR00386289
Field.Label.DateOfDeathVerification.Help=\u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u064a\u0635\u0644\u0643 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0641\u0627\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.RegistrationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644
Field.Label.RegistrationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0641\u064a \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u064a\u0647 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. 
Field.Label.maritalStatus=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629
Field.Label.maritalStatus.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0637\u0628\u0642\u0627 \u0644\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u062d\u0627\u0644\u0629 \u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0643\u0649 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0648/\u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0630\u0648 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0645\u0643\u0627\u0641\u0626 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.SpecialInterest=\u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635
Field.Label.SpecialInterest.Help=\u064a\u0648\u0636\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0646\u0627\u0644 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0648 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u062b\u0644\u0627\u062b\u0629 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u060c \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646\u062f \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0627\u0644\u0645\u0633\u062c\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0644\u0647 \u0633\u062c\u0644 \u062a\u0627\u0631\u064a\u062e\u0649 \u0645\u0646 \u0627\u0644\u0639\u0646\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0646\u0627\u0644 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629. \u0648\u064a\u0645\u0643\u0646\u0643 \u062a\u0631\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u064a\u0633 \u0644\u0647 \u0627\u0647\u062a\u0645\u0627\u0645 \u062e\u0627\u0635.
Field.Label.PublicOffice=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u0641\u0636\u0644
Field.Label.PublicOffice.Help=\u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0623\u0643\u062b\u0631 \u0645\u0644\u0627\u0626\u0645\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0623\u0643\u062b\u0631 \u0645\u0644\u0627\u0626\u0645\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0627\u0644\u0645\u0643\u0627\u062a\u0628 \u0627\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Field.Label.prefCommMethod=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.prefCommMethod.Help=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0633\u062c\u0644 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u064a\u0638\u0644 \u0627\u0644\u0645\u0648\u0642\u0641 \u0641\u0639\u0627\u0644\u0627 \u062d\u062a\u0649 \u062a\u0627\u0631\u064a\u062e \u0648\u0641\u0627\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0639\u0646\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e "\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0648\u0641\u0627\u0629" \u0648\u0628\u0639\u062f\u0647\u060c \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 \u0645\u063a\u0644\u0642.
Field.Label.FromAge=\u0645\u0646 \u0627\u0644\u0639\u0645\u0631 \u062a\u0642\u0631\u064a\u0628\u0627
Field.Label.FromAge.Help=\u0645\u062f\u0649 \u0627\u0644\u0639\u0645\u0631 \u0627\u0644\u062a\u0642\u0631\u064a\u0628\u064a \u0644\u0644\u0628\u062f\u0621 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.ToAge=\u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u0631 \u062a\u0642\u0631\u064a\u0628\u0627
Field.Label.ToAge.Help=\u0645\u062f\u0649 \u0627\u0644\u0639\u0645\u0631 \u0627\u0644\u062a\u0642\u0631\u064a\u0628\u064a \u0644\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Cluster.Title.Country=\u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0648\u0627\u0644\u0644\u063a\u0629
Field.Label.nationality=\u0627\u0644\u062c\u0646\u0633\u064a\u0629
Field.Label.nationality.Help=\u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u062c\u0646\u0633\u064a\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.BirthCountry=\u0628\u0644\u062f/\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.BirthCountry.Help=\u0628\u0644\u062f \u0623\u0648 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0628\u0644\u0627\u062f/\u0627\u0644\u0642\u0637\u0627\u0639\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0628\u0644\u062f/\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.PreferredLanguage= \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u063a\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.BirthPlace=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u064a\u0644\u0627\u062f
Field.Label.BirthPlace.Help=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062d\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0631\u064a\u0629 \u0623\u0648 \u0645\u062f\u064a\u0646\u0629 \u0623\u0648 \u0645\u062d\u0627\u0641\u0638\u0629 \u0623\u0648 \u0645\u0633\u062a\u0634\u0641\u0649.
Field.Label.EthnicOriginCode=\u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0639\u0631\u0642\u0649
Field.Label.EthnicOriginCode.Help=\u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0639\u0631\u0642\u064a \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0623\u0635\u0648\u0644 \u0627\u0644\u0639\u0631\u0642\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u0635\u0644 \u0627\u0644\u0639\u0631\u0642\u064a \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
# BEGIN, CR00108252, PA
Field.Label.Race=\u0627\u0644\u0646\u0633\u0644
Field.Label.Race.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u0633\u0644 \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.IndigenousGroup=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646\u064a\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646
Field.Label.IndigenousGroup.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u0639\u062f\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.IndigenousPerson=\u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646
Field.Label.IndigenousPerson.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0633\u0645\u062d \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0623\u062d\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0643\u0627\u0646 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646. 
# END, CR00108252, PA 
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
