# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Transfer=\u0646\u0642\u0644
ActionControl.Label.Transfer.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0628\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0623\u0648 \u0627\u0644\u0645\u0624\u062c\u0644\u0629 \u0627\u0644\u0649 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u062c\u062f\u064a\u062f. \u0648\u0647\u0630\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u062a\u063a\u064a\u064a\u0631 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643 \u0628\u062f\u0648\u0646 \u0627\u0644\u0627\u062e\u0644\u0627\u0644 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0648\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountType.Help=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u060c \u0645\u062b\u0644\u060c \u062c\u0627\u0631\u064a \u0623\u0648 \u0648\u062f\u064a\u0639\u0629.
# BEGIN, CR00406453, SS
# START NON-TRANSLATABLE
Field.Label.BankBranchName=Bank Branch
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BankBranchName.Deprecated=Since Curam 6.0.5.4, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.BankBranchName.Help=Name of the bank branch handling the bank account is displayed.
# END NON-TRANSLATABLE
# END, CR00406453
Field.Label.AccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountNumber.Help=\u064a\u062d\u062f\u062f \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0647 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.Primary=\u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643. \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0645\u063a\u0644\u0642.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# BEGIN, CR00371769, VT
Field.Label.BankAccount=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankAccount.Help=\u0648\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0628\u0646\u0643 \u0628\u0639\u0631\u0636  \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a \u0623\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a.
# START NON-TRANSLATABLE
Field.Label.AccountName.Deprecated=Since Curam 6.0.5.1, this property is no longer referenced in Curam application
# END NON-TRANSLATABLE
# END, CR00371769
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.BankAccounts
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Separator=\ |\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
