# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0634\u0631\u062d \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0645\u062c\u0645\u0639\u0629
section.title.batch.Help= \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062f\u0641\u0639\u0629
section.description.batch.Help=\u0642\u0633\u0645 \u0627\u0644\u062f\u0641\u0639\u0629
folder.title.batchprocesses=\u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629
folder.title.batchprocesses.Help=\u062a\u0639\u062f \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 "\u0628\u0631\u0627\u0645\u062c-\u0635\u063a\u064a\u0631\u0629" \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0628\u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
page.title.requests=\u0627\u0644\u0637\u0644\u0628\u0627\u062a 
page.title.requests.Help=\u0627\u0644\u0637\u0644\u0628\u0627\u062a 
page.title.errorcodes=\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623
page.title.errorcodes.Help=\u064a\u062d\u062f\u062f \u0643\u0648\u062f \u062e\u0637\u0623 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0647\u0630\u0627 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 C\u00faram Batch Launcher \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u064a \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u062e\u0627\u0635 \u0628\u0641\u0634\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0645\u062c\u0645\u0639\u0629. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0630\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u064a\u0629.
page.title.processgroups=\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a
page.title.processgroups.Help=\u062a\u0642\u0648\u0645 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0628\u062a\u0634\u0643\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u062f\u0627\u062e\u0644 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0628\u062d\u064a\u062b \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0633\u0647\u0648\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u062a\u062c\u0645\u064a\u0639 \u0643\u0634\u0641 \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u062c\u0645\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u0628\u062d\u064a\u062b \u0644\u0627 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0628\u062d\u062b \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0644\u0627\u064a\u062c\u0627\u062f \u0639\u0645\u0644\u064a\u0629 \u0645\u062c\u0645\u0639\u0629 \u0645\u0627\u0644\u064a\u0629 \u0645\u0639\u064a\u0646\u0629.
