# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
AboutTheClient.Title=\u062a\u062d\u062f\u064a\u062f \u0623\u0648\u0644\u0648\u064a\u0627\u062a \u062c\u062f\u064a\u062f\u0629
# Food and Shelter 
FoodShelter.Desc=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0637\u0639\u0627\u0645\u0643 \u0648\u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0645\u0639\u064a\u0634\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
FoodShelter.Title=1: \u0627\u0644\u0637\u0639\u0627\u0645 \u0648\u0627\u0644\u0645\u0623\u0648\u0649
FoodShelter.HousingWorries.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u0634\u064a\u0621 \u064a\u062a\u0639\u0644\u0642 \u0628\u0637\u0631\u0648\u0641 \u0627\u0633\u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0642\u0644\u0642\u0629 (\u0645\u062b\u0644\u060c \u0634\u0628\u0643\u0629 \u0627\u0644\u0623\u0633\u0644\u0627\u0643\u060c \u0627\u0644\u0633\u0628\u0627\u0643\u0629\u060c \u0627\u0644\u062a\u062f\u0641\u0626\u0629\u060c \u0627\u0644\u062d\u0634\u0631\u0627\u062a \u0627\u0644\u0642\u0627\u0631\u0636\u0629/\u0627\u0644\u0641\u0626\u0631\u0627\u0646\u060c \u0627\u0644\u0637\u0631\u062f\u060c \u0627\u0644\u062e.)\u061f
FoodShelter.FoodWorries.Label=\u0647\u0644 \u0644\u062f\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0639\u0627\u0626\u0644\u062a\u0647 \u0637\u0639\u0627\u0645 \u0643\u0627\u0641\u064a \u0644\u063a\u0630\u0627\u0626\u0647\u061f
FoodShelter.OtherWorries.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0623\u064a \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0623\u062e\u0631\u0649 \u0628\u062e\u0635\u0648\u0635 \u0627\u0645\u0643\u0627\u0646\u064a\u062a\u0647 \u0639\u0644\u0649 \u0627\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a\u0647 \u062a\u062c\u0627\u0647 \u0627\u0644\u0637\u0639\u0627\u0645 \u0648\u0627\u0644\u0645\u0623\u0648\u0649 \u0644\u0647 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0647\u061f
# Food and Shelter Help
HousingWorries.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0638\u0631\u0648\u0641 \u0645\u0633\u0643\u0646 \u0645\u0642\u0644\u0642\u0629.
FoodWorries.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0648\u0639\u0627\u0626\u0644\u062a\u0647 \u0637\u0639\u0627\u0645 \u0643\u0627\u0641\u064a \u0644\u063a\u0630\u0627\u0626\u0647
OtherWorries.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0623\u064a \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0623\u062e\u0631\u0649 \u0628\u062e\u0635\u0648\u0635 \u0627\u0645\u0643\u0627\u0646\u064a\u062a\u0647 \u0639\u0644\u0649 \u0627\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a\u0647 \u062a\u062c\u0627\u0647 \u0627\u0644\u0637\u0639\u0627\u0645  \u0648\u0627\u0644\u0645\u0623\u0648\u0649 \u0644\u0647 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0647\u061f
# Finance
Finance.Desc=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
Finance.Title=2: \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Finance.AbleMakeEndsMeet.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u0627\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0647 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0647  (\u0645\u062b\u0644\u060c \u0627\u0644\u0637\u0639\u0627\u0645\u060c \u0627\u0644\u0627\u064a\u062c\u0627\u0631\u060c \u0627\u0644\u0639\u0644\u0627\u062c \u0627\u0644\u0637\u0628\u064a\u060c \u0627\u0644\u062e.)\u061f
Finance.WorriesIncomeNotSufficient.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0644\u0623\u0646 \u062f\u062e\u0644\u0647 \u0627\u0644\u062d\u0627\u0644\u064a \u063a\u064a\u0631 \u0643\u0627\u0641\u064a \u0644\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0647 \u0647\u0648 \u0648\u0639\u0627\u0626\u0644\u062a\u0647\u061f
# Finance Help
AbleMakeEndsMeet.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u0627\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0647 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0647.
WorriesIncomeNotSufficient.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0644\u0623\u0646 \u062f\u062e\u0644\u0647 \u063a\u064a\u0631 \u0643\u0627\u0641 \u0644\u0644\u0648\u0641\u0627\u0621 \u0628\u0627\u062d\u062a\u0627\u062c\u0627\u062a\u0647 \u0647\u0648 \u0648\u0639\u0627\u0626\u0644\u062a\u0647.
# Physical and Health Disability
PhysicalHealthDisability.Desc=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0628\u062f\u0646\u064a\u0629 \u0648\u0623\u064a \u0627\u0639\u0627\u0642\u0627\u062a \u0642\u062f \u062a\u0643\u0648\u0646 \u062a\u0639\u0627\u0646\u064a \u0645\u0646\u0647\u0627.
PhysicalHealthDisability.Title=3: \u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0628\u062f\u0646\u064a\u0629/\u0627\u0644\u0627\u0639\u0627\u0642\u0629
PhysicalHealthDisability.HealthConcern.Label=\u0647\u0644 \u0644\u062f\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u064a \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0635\u062d\u0629 (\u0623\u0648 \u0635\u062d\u0629 \u0623\u064a \u0645\u0646 \u0623\u0641\u0631\u0627\u062f \u0639\u0627\u0626\u0644\u062a\u0647) \u0644\u0645 \u064a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627\u061f
PhysicalHealthDisability.HealthPreventWork.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0638\u0631\u0648\u0641 \u0635\u062d\u064a\u0629/\u0627\u0635\u0627\u0628\u0629/\u0627\u0639\u0627\u0642\u0629 \u0642\u062f \u062a\u0645\u0646\u0639 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u061f
PhysicalHealthDisability.ChildConcern.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0628\u062e\u0635\u0648\u0635 \u062a\u0637\u0648\u064a\u0631 \u0646\u0641\u0633\u0647 \u0623\u0648 \u0623\u0637\u0641\u0627\u0644\u0647 (\u062c\u0633\u062f\u064a\u0627\u060c \u0630\u0647\u0646\u064a\u0627\u060c \u0627\u0644\u062e.)\u061f
# Physical and Health Disability Help
HealthConcern.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u064a \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0635\u062d\u0629 (\u0623\u0648 \u0635\u062d\u0629 \u0623\u064a \u0645\u0646 \u0623\u0641\u0631\u0627\u062f \u0639\u0627\u0626\u0644\u062a\u0647) \u0644\u0645 \u064a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627\u061f
HealthPreventWork.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u062d\u0627\u0644\u0629 \u0635\u062d\u064a\u0629\u060c \u0623\u0648 \u0627\u0635\u0627\u0628\u0629\u060c \u0623\u0648 \u0627\u0639\u0627\u0642\u0629 \u062a\u0645\u0646\u0639\u0647 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644.
ChildConcern.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062f\u064a\u0647 \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0628\u0634\u0623\u0646 \u062a\u0637\u0648\u064a\u0631 \u0623\u0637\u0641\u0627\u0644\u0647.
# Mental Health and Substance Abuse
MentalHealthSubAbuse.Desc=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0646\u0641\u0633\u064a\u0629 \u0623\u0648 \u0623\u064a \u0627\u062f\u0645\u0627\u0646 \u0644\u0644\u0645\u062e\u062f\u0631\u0627\u062a.
MentalHealthSubAbuse.Title=4: \u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0646\u0641\u0633\u064a\u0629/\u0627\u062f\u0645\u0627\u0646 \u0627\u0644\u0645\u062e\u062f\u0631\u0627\u062a
MentalHealthSubAbuse.HurtSelfOthers.Label=\u0647\u0644 \u062d\u062f\u062b \u0623\u0646 \u0641\u0643\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u064a\u0630\u0627\u0621 \u0646\u0641\u0633\u0647 \u0623\u0648 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631\u061f
MentalHealthSubAbuse.Depression.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0645\u0639\u0627\u0646\u0627\u0629 \u0623\u064a \u0634\u062e\u0635 \u0645\u0646 \u0623\u0641\u0631\u0627\u062f \u0639\u0627\u0626\u0644\u062a\u0647 \u0645\u0646 \u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628 \u0623\u0648 \u0645\u0639\u0627\u0646\u0627\u062a\u0647 \u0628\u0647\u0630\u0627 \u0627\u0644\u0635\u062f\u062f \u0645\u0646 \u0636\u063a\u0648\u0637 \u0627\u0644\u062d\u064a\u0627\u0629 \u0627\u0644\u062a\u064a \u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u062d\u0627\u0644\u062a\u0647 \u0627\u0644\u0635\u062d\u064a\u0629\u061f
MentalHealthSubAbuse.AlcholDrugs.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0623\u0648 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631 \u0641\u064a \u0639\u0627\u0626\u0644\u062a\u0647\u060c \u064a\u0642\u0627\u0648\u0645 \u0627\u062f\u0645\u0627\u0646 \u0627\u0644\u0643\u062d\u0648\u0644 \u0623\u0648 \u0623\u064a \u0646\u0648\u0639 \u0622\u062e\u0631 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062e\u062f\u0631\u0629\u061f
# Mental Health and Substance Abuse Help
HurtSelfOthers.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u062f \u0641\u0643\u0631 \u0628\u0627\u064a\u0630\u0627\u0621 \u0646\u0641\u0633\u0647 \u0623\u0648 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631\u061f
Depression.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0645\u0639\u0627\u0646\u0627\u0629 \u0623\u064a \u0634\u062e\u0635 \u0645\u0646 \u0623\u0641\u0631\u0627\u062f \u0639\u0627\u0626\u0644\u062a\u0647 \u0645\u0646 \u0627\u0644\u0627\u0643\u062a\u0626\u0627\u0628 \u0623\u0648 \u0645\u0639\u0627\u0646\u0627\u062a\u0647 \u0628\u0647\u0630\u0627 \u0627\u0644\u0635\u062f\u062f \u0645\u0646  \u0636\u063a\u0648\u0637 \u0627\u0644\u062d\u064a\u0627\u0629 \u0627\u0644\u062a\u064a \u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u062d\u0627\u0644\u062a\u0647 \u0627\u0644\u0635\u062d\u064a\u0629.
AlcholDrugs.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0623\u0648 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631 \u0641\u064a \u0639\u0627\u0626\u0644\u062a\u0647\u060c \u064a\u0642\u0627\u0648\u0645 \u0627\u062f\u0645\u0627\u0646 \u0627\u0644\u0643\u062d\u0648\u0644 \u0623\u0648 \u0623\u064a \u0646\u0648\u0639 \u0622\u062e\u0631 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062e\u062f\u0631\u0629.
# Safety
Safety.Desc=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 (\u0644\u0643 \u0648\u0644\u0639\u0627\u0626\u0644\u062a\u0643)
Safety.Title=5: \u0627\u0644\u0633\u0644\u0627\u0645\u0629
Safety.UnsafeAfraid.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a \u0634\u064a\u0621 \u0628\u062d\u064a\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u062c\u0639\u0644\u0647 \u064a\u0634\u0639\u0631 \u0628\u0627\u0644\u062e\u0648\u0641 \u0623\u0648 \u0639\u062f\u0645 \u0627\u0644\u0623\u0645\u0627\u0646\u061f
Safety.FamilySafe.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0633\u0644\u0627\u0645\u0629 \u0623\u064a \u0634\u062e\u0635 \u0641\u064a \u0639\u0627\u0626\u0644\u062a\u0647\u061f
Safety.ManageChildren.Label=\u0647\u0644 \u064a\u0634\u0639\u0631 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0623\u0646\u0647 \u0645\u062b\u0642\u0644 \u0628\u0627\u0644\u0623\u0639\u0628\u0627\u0621 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0633\u0644\u0648\u0643 \u0623\u0637\u0641\u0627\u0644\u0647\u061f
# Safety Help
UnsafeAfraid.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a \u0634\u064a\u0621 \u0628\u062d\u064a\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u062c\u0639\u0644\u0647 \u064a\u0634\u0639\u0631 \u0628\u0627\u0644\u062e\u0648\u0641 \u0623\u0648 \u0639\u062f\u0645 \u0627\u0644\u0623\u0645\u0627\u0646\u061f
FamilySafe.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0633\u0644\u0627\u0645\u0629 \u0623\u064a \u0634\u062e\u0635 \u0641\u064a \u0639\u0627\u0626\u0644\u062a\u0647\u061f
ManageChildren.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u0634\u0639\u0631 \u0628\u0623\u0646\u0647 \u0645\u062b\u0642\u0644 \u0628\u0627\u0644\u0623\u0639\u0628\u0627\u0621 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0633\u0644\u0648\u0643 \u0623\u0637\u0641\u0627\u0644\u0647\u061f
# Education and Child Care 
Education.Desc=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0623\u0637\u0641\u0627\u0644
Education.Title=6: \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0648\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644
Education.ChildAcademically.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0647\u062a\u0645 \u0628\u0634\u0623\u0646 \u062a\u062d\u0635\u064a\u0644 \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u061f
Education.ChildLearning.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0645\u0639\u0627\u0646\u0627\u062a \u0637\u0641\u0644\u0647 \u0645\u0646 \u0645\u0634\u0627\u0643\u0644 \u0641\u064a \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u061f
Education.ChildCare.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0646\u0627\u0621 \u0628\u0623\u0637\u0641\u0627\u0644\u0647\u061f
# Education and Child Care Help
ChildAcademically.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0647\u062a\u0645 \u0628\u0634\u0623\u0646 \u062a\u062d\u0635\u064a\u0644 \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u061f
ChildLearning.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0644\u0642 \u0628\u0634\u0623\u0646 \u0645\u0639\u0627\u0646\u0627\u062a \u0637\u0641\u0644\u0647 \u0645\u0646 \u0645\u0634\u0627\u0643\u0644 \u0641\u064a \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u061f
ChildCare.HelpText=\u0623\u062f\u062e\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u0645\u0631\u0627\u0642\u0628\u0629 \u0623\u0637\u0641\u0627\u0644\u0647.
#Validation messages
NoAnswersValidationMessage=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0633\u0624\u0627\u0644 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
# BEGIN, CR00380699, MR
# START NON-TRANSLATABLE
QUIT_PAGE_ID=Intake_quitTriage
FINISH_PAGE_ID=Intake_executeTriage
# END NON-TRANSLATABLE
# END, CR00380699 
