# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646\u0637\u0642\u064a\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0648\u062a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u062a\u062d\u0643\u0645 \u0641\u064a \u0648\u0638\u064a\u0641\u0629 \u062a\u0637\u0628\u064a\u0642 \u0645\u062d\u062f\u062f\u0629. \u0648\u062a\u0648\u062c\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0641\u064a \u0623\u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0645\u0624\u0647\u0644\u0629 \u0623\u0648 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0641\u0631\u0639\u064a\u0629\u060c \u0623\u0648 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Cluster.Title.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
ActionControl.Label.AddRule=\u0627\u0636\u0627\u0641\u0629 \u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRule.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0642\u0627\u0639\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddDataItemAssignment=\u0627\u0636\u0627\u0641\u0629 \u062a\u062e\u0635\u064a\u0635 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
ActionControl.Label.AddDataItemAssignment.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u062e\u0635\u064a\u0635 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddSubRuleSet=\u0627\u0636\u0627\u0641\u0629 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629-\u0641\u0631\u0639\u064a\u0629
ActionControl.Label.AddSubRuleSet.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddRuleGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleGroup.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0627\u0639\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddRuleListGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleListGroup.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0642\u0627\u0639\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.ValidateRuleSet=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.ValidateRuleSet.Help=\u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.CreateTranslation=\u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateTranslation.Help=\u0644\u0627\u0646\u0634\u0627\u0621 \u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
List.Title.Translations.Help=\u0643\u0634\u0641 \u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
Field.Title.Language=\u0627\u0644\u0644\u063a\u0629
Field.Title.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.LegislationID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a
Field.Label.LegislationID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629. \u0642\u062f \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RuleConjunction=\u0631\u0628\u0637 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleConjunction.Help=\u0631\u0628\u0637 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0627\u0642\u062a\u0631\u0627\u0646 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. And: \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. (2. Or: \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0645 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0646\u062c\u0627\u062d \u0644\u0643\u064a \u062a\u0646\u062c\u062d \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.ExecutionMode=\u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630
Field.Label.ExecutionMode.Help=\u0627\u0644\u0646\u0645\u0637 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0637 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0648\u062a\u0643\u0648\u0646 \u0642\u064a\u0645 \u0646\u0645\u0637 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629: (1. \u0627\u064a\u0642\u0627\u0641 \u0639\u0646\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c: \u064a\u062a\u0645 \u0627\u064a\u0642\u0627\u0641 \u062a\u0646\u0647\u0641\u064a\u0630 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0646\u062f\u0645\u0627 \u062a\u0635\u0628\u062d \u0646\u062a\u0627\u0626\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0645\u062a\u0627\u062d\u0629. (2. \u062a\u0646\u0641\u064a\u0630 \u0643\u0644: \u0644\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u062f\u0627\u062e\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Field.Label.Summary.Help=\u0645\u0624\u0634\u0631 \u0645\u0644\u062e\u0635 \u0627\u0644\u0628\u0646\u062f. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.Highlight=\u0627\u0638\u0647\u0627\u0631
Field.Label.Highlight.Help=\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0624\u0634\u0631. \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0644\u0648\u0646 \u0645\u062e\u062a\u0644\u0641 \u0639\u0646\u062f \u062d\u062f\u0648\u062b \u0641\u0634\u0644.
Field.Label.AssessmentQueryMode=\u0646\u0645\u0637 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.AssessmentQueryMode.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0637 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0647\u0627 \u0639\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629. \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0637 \u0647\u064a 1. \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f: \u0644\u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0648\u064a\u062a\u0645 \u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u0643\u0644 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. 2. \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0628\u0646\u062f \u0648\u0627\u062d\u062f: \u0644\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f.
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0646\u062c\u0627\u062d \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0641\u0634\u0644 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
List.Title.Items=\u0627\u0644\u0628\u0646\u0648\u062f
List.Title.Items.Help=\u0643\u0634\u0641 \u0627\u0644\u0628\u0646\u0648\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.Up=\u0644\u0623\u0639\u0644\u0649
ActionControl.Label.Up.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0639\u0644\u0649 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
ActionControl.Label.Down=\u0644\u0623\u0633\u0641\u0644
ActionControl.Label.Down.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0633\u0641\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.ViewTranslation.Help=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.EditTranslation.Help=\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
# START NON-TRANSLATABLE
Help.Related.1="Rule Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.EditButton.label=\u062a\u062d\u0631\u064a\u0631
ActionControl.EditButton.label.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.DeleteButton.label=\u062d\u0630\u0641
ActionControl.DeleteButton.label.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
