# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0644\u062e\u0635 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
PageTitle.StaticText1=\u0645\u0646\u062a\u062c \u062c\u062f\u064a\u062f
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0642\u0648\u0645 \u0628\u0627\u0628\u0639\u0627\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062e\u0644\u0641 \u0628\u0627\u0639\u0627\u062f\u062a\u0643 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Finish=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Finish.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0645\u062b\u0644 \u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0628\u0637\u0627\u0644\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629  \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Cluster.Label.CER.Details=\u062a\u0641\u0627\u0635\u064a\u0644 \u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
field.label.allowOpenEndedCases=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0641\u062a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u0647\u064a\u0629
field.label.allowOpenEndedCases.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0631\u0643 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627 \u062e\u0627\u0644\u064a\u0627.
field.label.determinationCompStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
field.label.determinationCompStrategyType.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0643\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0641\u0642\u0637.
field.label.detIntSummarizerStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0639\u0631\u0636 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0631\u0627\u0631
field.label.detIntSummarizerStrategyType.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0639\u0631\u0636 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0631\u0627\u0631
# BEGIN, CR00274950, CW
Cluster.Label.EligibilityEntitlementRuleSet=\u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.EligibilityEntitlementRuleSet=\u0627\u0644\u0627\u0633\u0645
Field.Label.EligibilityEntitlementRuleSet.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c. \u0633\u064a\u062a\u0645 \u0627\u062f\u0631\u0627\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0641\u064a \u0645\u0644\u0621 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0628\u062a\u062d\u062f\u064a\u062b \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c.
Field.Label.EligibilityEntitlementRuleSetDesc=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.EligibilityEntitlementRuleSetDesc.Help=\u0644\u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c.
# END, CR00274950
#BEGIN, CR00287600, RB
field.label.reassessmentStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
field.label.reassessmentStrategyType.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627.
#END, CR00287600
Cluster.Label.EligibleParticipants=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629
Field.Label.Person=\u0627\u0644\u0634\u062e\u0635
Field.Label.Person.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0633\u064a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0634\u062e\u0635 \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644  \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627  \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.Utility=\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Utility.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629 \u0633\u064a\u0643\u0648\u0646 \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0648\u0638\u064a\u0641\u0629 \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.InformationProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Field.Label.InformationProvider.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.ServiceSupplier=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.ServiceSupplier.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0624\u0647\u0644 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.ProductProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductProvider.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0645\u0624\u0647\u0644\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u064a\u0639\u062f \u0645\u0624\u0647\u0644\u0627 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Cluster.Label.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Label.Description.Help=\u0646\u0635 \u062d\u0631 \u0644\u0648\u0635\u0641 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
List.Title.Categories=\u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a
Field.Label.CategoryName=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.CategoryName.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Cluster.Title.DeliveryPattern=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryPatternName=\u0627\u0644\u0627\u0633\u0645
Field.Label.DeliveryPatternName.Help=\u0627\u0633\u0645 \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0628\u062a\u0645\u064a\u064a\u0632 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0639\u0646 \u0643\u0634\u0641 \u0646\u0645\u0627\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u062f\u062e\u0627\u0644 \u0623\u0633\u0645\u0627\u0621 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0645\u0643\u0631\u0631\u0629 \u0644\u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.From=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0635\u062d\u064a\u062d\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Default=\u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.Default.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u064a\u0639\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
Field.Label.Cover=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u063a\u0637\u064a\u0629
Field.Label.Cover.Help=\u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 '\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u062a\u0623\u062e\u0631'\u060c \u0623\u0648 '\u0627\u0635\u062f\u0631\u0627 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629'. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0623\u062d\u062f \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0623\u0645\u0648\u0631 \u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u064a\u0648\u0645 \u0645\u062d\u062f\u062f \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0643\u0645\u0627 \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0647\u0630\u0627 \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645'\u060c \u0633\u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u0642\u0631\u0628 \u0627\u0644\u0649 \u0623\u0648 \u0628\u0635\u0641\u0629 \u0645\u0642\u062f\u0645\u0629 \u0639\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0648\u0641\u064a '\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062a\u0623\u062e\u0631'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0648\u0641\u064a '\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637.
Field.Label.DeliveryMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryMethod.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0646\u0642\u062f\u0627\u060c \u0634\u064a\u0643\u060c \u0641\u0627\u062a\u0648\u0631\u0629.
Field.Label.DeliveryFreq=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryFreq.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0646\u062a\u062c.
Field.Label.Max=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.Max.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0628\u0644\u063a \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u0641\u0642\u0637 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0645\u0646 \u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0639\u0646\u062f \u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0647\u0630\u0627\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0628\u0623\u0646\u0647 \u064a\u062c\u0628 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u064a\u062f\u0648\u064a \u0642\u0628\u0644 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.Label.Offset=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621
Field.Label.Offset.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0645\u0627\u0630\u062c \u062a\u063a\u0637\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0641\u064a \u062d\u0627\u0644\u0629 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631' \u0648 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'. \u0648\u062a\u0639\\u062f \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u0629 \u0645\u0646 N.
Cluster.Title.ProductProvision=\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductProviderName=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u062a\u062d\u062f\u064a\u062f \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u062c\u0644\u0629.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0639\u0645\u0644\u0629 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0647\u064a \u0639\u0645\u0644\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. \u0644\u0627\u062d\u0644\u0627\u0644 \u0639\u0645\u0644\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u062d\u062f\u062f \u0639\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0639\u0645\u0644\u0627\u062a.
Field.Label.ProductProviderStartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ProductProviderStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.ProductProviderEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ProductProviderEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.PaymentMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentMethod.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0644\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0647\u064a \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. 
Field.Label.PaymentFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062f\u0641\u0639
Field.Label.PaymentFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u0627\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. 
Field.Label.EstimatedCost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629
Field.Label.EstimatedCost.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0639\u0645\u0644\u0629 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0647\u064a \u0639\u0645\u0644\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c. 
Cluster.Title.ProvisionLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0639\u062f\u0627\u062f
Field.Label.Location=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.Location.Help=\u0645\u0643\u0627\u0646 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c. 
Field.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629
Field.Label.Cost.Help=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u0644\u0627\u0639\u062f\u0627\u062f \u0641\u064a \u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0639\u062f\u0627\u062f.
Field.Label.ProvisionLocationStartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ProvisionLocationStartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.ProvisionLocationEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ProvisionLocationEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0642\u062f\u064a\u0645 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0646\u062a\u062c \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646.
Cluster.Label.OtherDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0623\u062e\u0631\u0649
Cluster.Label.General=\u0639\u0627\u0645
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u064a\u0637\u0629 \u0628\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.ReviewFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
Field.Label.ReviewFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.MaxDeliveryPeriod=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 (\u0623\u064a\u0627\u0645)
Field.Label.MaxDeliveryPeriod.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0627\u0633\u062a\u0644\u0627\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Field.Label.SupplierReturns=\u0642\u0628\u0648\u0644 \u0645\u0631\u062a\u062c\u0639\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0648\u0631\u064a\u062f
Field.Label.SupplierReturns.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0642\u0628\u0648\u0644 \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0627\u062a \u0645\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0641\u064a \u0636\u0648\u0621 \u0639\u062f\u062f \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0647\u0645.
Field.Label.CaseHomePage=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseHomePage.Help=\u0646\u0633\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0648\u0630\u0644\u0643 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627.
Cluster.Title.DisplayDetails= \u0639\u0631\u0636 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.MyCasesFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Label.MyCasesFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
Field.Label.CaseSearchFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Label.CaseSearchFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
Field.Label.ProgramList=\u0639\u0631\u0636 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.ProgramList.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646.
Field.Label.CitizenSelfService=\u0639\u0631\u0636 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.CitizenSelfService.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646.
Field.Label.TranslationRequired=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
Field.Label.TranslationRequired.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0622\u0644\u064a\u0627 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
Cluster.Label.Financial=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.AutoUnderPaymentCase=\u0627\u0646\u0634\u0627\u0621 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629
Field.Label.AutoUnderPaymentCase.Help=\u0648\u0628\u0635\u0641\u0629 \u0645\u0641\u062a\u0631\u0636\u0629\u060c \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0646\u062f \u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u0644\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627 \u0639\u0646\u062f \u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f '\u0627\u0646\u0634\u0627\u0621 \u062d\u0627\u0644\u0629 \u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629'\u060c \u0641\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0639\u062f\u0627\u062f \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629 \u062c\u062f\u064a\u062f\u0629 \u0622\u0644\u064a\u0627. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0646\u0627\u0642\u0635\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629 \u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u062a\u062d\u062f\u062b \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0635\u062f\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0646\u0627\u0642\u0635\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Field.Label.AdjustmentFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentFrequency.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0643\u0645 \u0645\u0631\u0629 \u0633\u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062f\u0641\u0639.
Field.Label.MinDeductionAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062e\u0635\u0645
Field.Label.MinDeductionAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062e\u0635\u0648\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627. \u0623\u062b\u0646\u0627\u0621 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0648\u062c\u0648\u062f \u0646\u0633\u0628\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0627\u0644\u0645\u062e\u0635\u0648\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0623\u062e\u0631\u0649 \u062a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646  5% \u0645\u0646 \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0644\u0633\u062f\u0627\u062f \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0631\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0646\u0633\u0628\u0629 5% \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0634\u062e\u0635 \u0623\u0642\u0644 \u0645\u0646 \u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645\u060c \u0648\u0628\u0639\u062f \u0630\u0644\u0643 \u0644\u0646 \u064a\u0633\u0645\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062e\u0635\u0645 \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629.
Field.Label.MinPaymentAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.MinPaymentAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647 \u0628\u0639\u062f \u0643\u0644 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
Field.Label.OverPaymentProcessing=\u062a\u0634\u063a\u064a\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0622\u0644\u064a\u0627
Field.Label.OverPaymentProcessing.Help=\u0648\u0628\u0635\u0641\u0629 \u0645\u0641\u062a\u0631\u0636\u0629\u060c \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0646\u062f \u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0632\u0627\u0626\u062f\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u0644\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627 \u0639\u0646\u062f \u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0632\u0627\u0626\u062f\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f '\u0627\u0646\u0634\u0627\u0621 \u062d\u0627\u0644\u0629 \u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0623\u0643\u062b\u0631  \u0645\u0646 \u0627\u0644\u0644\u0627\u0632\u0645'\u060c \u0641\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0639\u062f\u0627\u062f \u062d\u0627\u0644\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0632\u0627\u0626\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0622\u0644\u064a\u0627. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0632\u0627\u0626\u062f\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629 \u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u062a\u062d\u062f\u062b \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0635\u062f\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0632\u0627\u0626\u062f\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Field.Label.AdjustmentRequired=\u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.AdjustmentRequired.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629  \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u062a\u0633\u0648\u064a\u0627\u062a \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0648 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628. \u0648\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0646\u062a\u062c \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0628\u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u060c \u0633\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0648\u062e\u0635\u0645\u0647\u0627 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0642\u0628\u0644 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.MaxDeductionRate=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645
Field.Label.MaxDeductionRate.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627. \u0623\u062b\u0646\u0627\u0621 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0648\u062c\u0648\u062f \u0646\u0633\u0628\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0627\u0644\u0645\u062e\u0635\u0648\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0623\u062e\u0631\u0649 \u062a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0628\u0629 \u0623\u0639\u0644\u0649 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0647\u0630\u0627\u060c \u0641\u0644\u0646 \u064a\u0633\u0645\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062e\u0635\u0645 \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Cluster.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629
Field.Label.FixedCost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062b\u0627\u0628\u062a\u0629
Field.Label.FixedCost.Help=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062b\u0627\u0628\u062a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062b\u0627\u0628\u062a\u0629 \u0623\u0648 \u0645\u062d\u062a\u0633\u0628\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 '\u062b\u0627\u0628\u062a\u0629'\u060c \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0628\u0644\u063a \u0641\u064a \u0627\u0644\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629\u060c \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062a\u0627\u062d (\u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u062d\u062a\u0633\u0628\u0629 \u0628\u0623\u0633\u0641\u0644).
Field.Label.Calculated=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u062d\u062a\u0633\u0628\u0629
Field.Label.Calculated.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u062a\u0643\u0644\u0641\u0629 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. \u0648\u064a\u062d\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 '\u0627\u0644\u0645\u062d\u062a\u0633\u0628\u0629' \u0644\u0644\u0645\u0646\u062a\u062c \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627\u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0646\u062a\u062c. \u0643\u0645\u0627 \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u064a\u0633 \u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u062f\u062e\u0627\u0644 \u062a\u0643\u0644\u0641\u0629 \u062a\u0642\u062f\u064a\u0631\u064a\u0629.
Cluster.Label.Certification=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.CertificationRequired=\u0645\u0637\u0644\u0648\u0628
Field.Label.CertificationRequired.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u064a\u062a\u0637\u0644\u0628 \u062a\u0631\u062e\u064a\u0635 \u0623\u0645 \u0644\u0627. \u0648\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.CertificationFrequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.CertificationFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u062f\u062f \u0645\u062a\u0649 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0628\u0627\u0642\u0631\u0627\u0631 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639). \u0648\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.GracePeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d
Field.Label.GracePeriod.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0639\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u062a\u0642\u062f\u064a\u0645 \u0634\u0647\u0627\u062f\u0629 \u0627\u0636\u0627\u0641\u064a\u0629 \u0628\u0639\u062f \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u0622\u062e\u0631 \u0634\u0647\u0627\u062f\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639).
Cluster.Label.SecurityRestrictions=\u0642\u064a\u0648\u062f \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.ApproveRights=\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
Field.Label.ApproveRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. 
Field.Label.CreateRights=\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreateRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.MaintainRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0635\u064a\u0627\u0646\u0629
Field.Label.MaintainRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
Field.Label.ReadRights=\u062d\u0642\u0648\u0642 \u0627\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadRights.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u062d\u062f \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0642\u0631\u0627\u0621\u0629 (\u0645\u0634\u0627\u0647\u062f\u0629) \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
