# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0639\u0627\u0646\u0629. 
PageTitle.StaticText1=\u0645\u0646\u062a\u062c \u062c\u062f\u064a\u062f
field.label.allowOpenEndedCases=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0641\u062a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u0647\u064a\u0629
field.label.allowOpenEndedCases.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0631\u0643 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627 \u062e\u0627\u0644\u064a\u0627.
field.label.determinationCompStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
field.label.determinationCompStrategyType.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0643\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0641\u0642\u0637.
field.label.detIntSummarizerStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0639\u0631\u0636 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0631\u0627\u0631
field.label.detIntSummarizerStrategyType.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0639\u0631\u0636 \u0645\u0644\u062e\u0635 \u0627\u0644\u0642\u0631\u0627\u0631.
field.label.reassessmentStrategyType=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
field.label.reassessmentStrategyType.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0639\u0627\u062f\u0629 \u062a\u0642\u064a\u064a\u0645 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627.
field.label.EligibilityEntitlementRuleSet=\u0627\u0644\u0627\u0633\u0645
field.label.EligibilityEntitlementRuleSet.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c. \u0633\u064a\u062a\u0645 \u0627\u062f\u0631\u0627\u062c \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0641\u064a \u0645\u0644\u0621 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0628\u062a\u062d\u062f\u064a\u062b \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c.
field.label.EligibilityEntitlementRuleSetDescription=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
field.label.EligibilityEntitlementRuleSetDescription.Help=\u0644\u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0644\u0644\u0645\u0646\u062a\u062c.
Cluster.Title.RuleSet=\u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0627\u0644\u064a \u064a\u0642\u0648\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u064a\u0642\u0648\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0642\u0648\u0645 \u0628\u0627\u0628\u0639\u0627\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
