# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0623\u0643\u064a\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0649 \u0622\u062e\u0631. \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u0648\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0623\u0648 \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0648\u0641\u0642\u0627 \u0644\u0644\u0645\u0634\u0627\u0631\u0643. 
PageTitle.StaticText1=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Cluster.Label.From=\u0645\u0646 \u0627\u0644\u062d\u0633\u0627\u0628
# BEGIN, CR00371769, VT
Field.Label.Number=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
# END, CR00371769
Field.Label.Number.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.  
Field.Label.Name=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.Name.Help=\u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643. 
Field.Label.Branch=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.Branch.Help=\u0641\u0631\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.BankAccounts
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action= 
# END NON-TRANSLATABLE
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00223202, SW
# START NON-TRANSLATABLE
ActionControl.Label.Yes=Yes
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Yes.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Yes.Help=Press the Yes button to confirm that you want to complete the bank account transfer.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.No=No
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.No.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.No.Help=Press the No button if you do not want to complete the bank account transfer.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.To=To Account
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.To.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.StaticText.TransferBankAccount=Are you sure you want to transfer all transactions to this Bank Account?
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.StaticText.TransferBankAccount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00223202
Cluster.Title.Accounts=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.BankBranchName=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankBranchName.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627.
Field.Label.AccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountNumber.Help=\u064a\u062d\u062f\u062f \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0647 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.Primary=\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0648 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u0639\u062f\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u060c \u0648\u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0648\u0644\u064a. \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0622\u062e\u0631 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u062a\u062e\u0627\u0630\u0647 \u0643\u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0623\u0633\u0627\u0633\u064a.
# BEGIN, CR00371769, VT
Field.Label.BankAccount=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankAccount.Help=\u0648\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0628\u0646\u0643 \u0628\u0639\u0631\u0636  \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a \u0623\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a.
# END, CR00371769
