# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0641\u062d\u0635
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0641\u062d\u0635.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629  \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0631\u0636 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629  \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0631\u0636 \u0635\u062d\u064a\u062d\u0629.
Field.Label.HomePage=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.HomePage.Help=\u0641\u062d\u0635 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0641\u062d\u0635. \u0639\u0646\u062f \u0642\u064a\u0627\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0633\u0631\u0629\u060c \u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0623\u0633\u0631\u0629 \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0643\u0648\u062f.
# BEGIN, CR00197386, SS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
#BEGIN, CR00225878, PB
Field.Title.TranslatorRequired=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
Field.Title.TranslatorRequired.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0622\u0644\u064a\u0627 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
#END, CR00225878
# END, CR00197386
# BEGIN, CR00305740, PB
Field.Title.ContactLog=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0641\u0642\u0637 \u0644\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Title.ContactLog.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647\u0645 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0643\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0645\u0639\u0646\u064a\u064a\u0646 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u062d\u0627\u0644\u0629.
# END, CR00305740
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.ScreeningCaseAdministration
# END NON-TRANSLATABLE
