# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00227014, PS
PageTitle.StaticText1=\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644
PageTitle.StaticText2=\ -\ 
Cluster.Label.FundFiscalYearDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.FundFiscalYearLineItems=\u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631
# END, CR00227014
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Label.BudgetedTotal=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0631\u062c \u0628\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
Field.Label.BudgetedTotal.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0647\u0648 \u0645\u062c\u0645\u0648\u0639 \u0643\u0644 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00199417, RD
Field.Label.RemainingBudgetedBalance=\u0631\u0635\u064a\u062f \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629
# END, CR00199417
Field.Label.RemainingBudgetedBalance.Help=\u0631\u0635\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0632\u0646\u0629 \u0627\u0644\u0645\u062a\u0628\u0642\u064a \u0647\u0648 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0645\u0637\u0631\u0648\u062d \u0645\u0646\u0647 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u0644\u062a\u0632\u0645 \u0628\u0647.
# BEGIN, CR00199417, RD
Field.Label.RemainingActualBalance=\u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0641\u0639\u0644\u064a
# END, CR00199417
Field.Label.RemainingActualBalance.Help=\u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0641\u0639\u0644\u064a \u0627\u0644\u0645\u062a\u0628\u0642\u064a \u0647\u0648 \u0645\u062c\u0645\u0648\u0639 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0637\u0631\u0648\u062d \u0645\u0646\u0647 \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
# BEGIN, CR00199417, RD
Field.Label.FundFiscalYearStatus=\u0627\u0644\u0645\u0648\u0642\u0641
# END, CR00199417
Field.Label.FundFiscalYearStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.ObligatedTotal=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u0627 \u062a\u0645 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0647
Field.Label.ObligatedTotal.Help=\u0645\u062c\u0645\u0648\u0639 \u0643\u0644 \u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00199417, RD
Field.Label.PaymentTotal=\u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
# END, CR00199417
Field.Label.PaymentTotal.Help=\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0644 \u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0645\u0635\u062f\u0631 \u0627\u0644\u062a\u0645\u0648\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062a\u062d\u0627\u062f\u064a\u060c \u062f\u0648\u0644\u064a.
ActionControl.Label.NewLineItem=\u0628\u0646\u062f \u062c\u062f\u064a\u062f
ActionControl.Label.NewLineItem.Help=\u062c\u062f\u064a\u062f \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0628\u0646\u062f \u062c\u062f\u064a\u062f \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0628\u0646\u062f \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644. 
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0628\u0646\u062f \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0628\u0646\u0637 \u0633\u0637\u0631 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.NewBudgetAdjustment=\u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewBudgetAdjustment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629.
# END, CR00207190
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00199417, RD
Field.Label.FundName=\u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.FundName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.FiscalYearName=\u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Field.Label.FiscalYearName.Help=\u0627\u0633\u0645 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
# END, CR00199417
# BEGIN, CR00426143, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00426143
