# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.
# BEGIN, CR00197352, SS
PageTitle.StaticText=\u0623\u0646\u0648\u0627\u0639 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00197352
Cluster.Details.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647\u060c \u0645\u062b\u0644\u060c \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646\u060c \u0648\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0648\u0627\u0644\u0645\u0645\u0627\u0631\u0633 \u0627\u0644\u0637\u0628\u064a\u060c \u0648\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0642\u0627\u0631\u0628.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u062a\u0641\u0639\u064a\u0644 \u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647.
Field.Label.PrimaryCategory=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.PrimaryCategory.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u064a\u0639\u062f \u062a\u0635\u0646\u064a\u0641 \u0623\u0633\u0627\u0633\u064a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647. \u0648\u0628\u0645\u062c\u0631\u062f \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0648\u0644\u064a \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u062a\u0635\u0646\u064a\u0641 \u0622\u062e\u0631.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u062a\u0641\u0639\u064a\u0644 \u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647\u060c \u0645\u062b\u0644\u060c \u0644\u0645 \u064a\u0639\u062f \u064a\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
# BEGIN, CR00207959, SS
Cluster.ProviderType.Title=\u0623\u0646\u0648\u0627\u0639 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00207959
Field.ProviderType.Type=\u0627\u0644\u0646\u0648\u0639
# BEGIN,  CR00132060, NBR
Field.ProviderType.Type.Help=\u0627\u0633\u0645 \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u0639\u064a\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c (\u0627\u0644\u062a\u0635\u0646\u064a\u0641) \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646 - (\u0627\u0644\u0646\u0648\u0639) \u062e\u062f\u0645\u0627\u062a \u0627\u0633\u0643\u0627\u0646 \u063a\u064a\u0631 \u0622\u0645\u0646\u0629\u060c \u062e\u062f\u0645\u0627\u062a \u0627\u0633\u0643\u0627\u0646 \u0622\u0645\u0646\u0629.
# END,  CR00132060
Field.ProviderType.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.ProviderType.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u0639\u0627\u0644 \u0623\u0648 \u062a\u0645 \u0627\u0644\u063a\u0627\u0626\u0647.
Cluster.Comments.Title=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062a\u0635\u0646\u064a\u0641  \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderDetails
# END NON-TRANSLATABLE
# END, CR00236113
