# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0634\u062e\u0635
page.title.personhome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
page.title.personhome.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
folder.title.background=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629
folder.title.background.Help= \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0639\u0646 \u0627\u0644\u0634\u062e\u0635
page.title.education=\u0627\u0644\u062a\u0639\u0644\u064a\u0645
page.title.education.Help=\u062a\u0642\u0648\u0645 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u0634\u062e\u0635 \u0628\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0627\u0644\u0645\u0624\u0647\u0644\u0627\u062a \u0648\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0649 \u0644\u0644\u0634\u062e\u0635. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u062a\u0634\u064a\u0631 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u0642\u062f \u062d\u0635\u0644 \u062f\u0631\u062c\u0629 \u0645\u0627 \u0645\u0646 \u0627\u062d\u062f\u0649 \u0627\u0644\u0643\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0648\u0641\u0631 \u0639\u0644\u0648\u0645 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 . \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u0644\u0627 \u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u064a\u0646.
page.title.employment=\u0627\u0644\u062a\u0648\u0638\u064a\u0641
page.title.employment.Help=\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
page.title.history=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u0649
page.title.history.Help=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
page.title.relationships=\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062a
page.title.relationships.Help= \u062a\u0634\u064a\u0631 \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0649 \u0639\u0644\u0627\u0642\u0629 \u0634\u062e\u0635\u064a\u0629 \u0645\u0627 \u0628\u064a\u0646 \u0634\u062e\u0635 \u0623\u0648 \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644 \u0648\u0634\u062e\u0635 \u0622\u062e\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0632\u0648\u062c\u060c \u0627\u0644\u0645\u0639\u064a\u0646/\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u064a\u064a\u0646. \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0642\u0629 \u0644\u0634\u062e\u0635 \u0623\u0648 \u0634\u062e\u0635 \u0645\u062d\u062a\u0645\u0644\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0622\u0644\u064a\u0627 \u0628\u0627\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0642\u0629 \u062a\u0628\u0627\u062f\u0644\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0630\u0648 \u0627\u0644\u0635\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0639\u0644\u0627\u0642\u0629 \u0632\u0648\u0627\u062c \u0644\u0634\u062e\u0635 \u0645\u0627\u060c \u064a\u062a\u0645 \u0623\u064a\u0636\u0627 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0639\u0644\u0627\u0642\u0629 \u0622\u0644\u064a\u0627 \u0644\u0632\u0648\u062c \u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.attachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
page.title.attachments.Help=\u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
folder.title.careprotection=\u0627\u0644\u0639\u0646\u0627\u064a\u0629 \u0648\u0627\u0644\u062d\u0645\u0627\u064a\u0629
folder.title.careprotection.Help=\u0627\u0644\u0639\u0646\u0627\u064a\u0629 \u0648\u0627\u0644\u062d\u0645\u0627\u064a\u0629
page.title.assessments=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645
page.title.assessments.Help=\u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
page.title.programs.Help=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0648\u0627\u0644\u0627\u0639\u0627\u0646\u0629\u060c \u0648\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.screenings=\u0627\u0644\u0641\u062d\u0635
page.title.screenings.Help=\u0641\u062d\u0635 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.issues=\u0627\u0644\u0645\u0634\u0627\u0643\u0644
page.title.issues.Help=\u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.serviceplans=\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0627\u062a
page.title.serviceplans.Help=\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
folder.title.issuesproceedings=\u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0648\u0627\u0644\u0645\u062f\u0627\u0648\u0644\u0627\u062a
folder.title.issuesproceedings.Help=\u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0648\u0627\u0644\u0645\u062f\u0627\u0648\u0644\u0627\u062a
page.title.investigations=\u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a
page.title.investigations.Help=\u0627\u0644\u062a\u062d\u0642\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
folder.title.contact=\u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
folder.title.contact.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u0645\u0631\u0641\u0642
page.title.addresses=\u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646
page.title.addresses.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0641\u0642. \u064a\u0639\u062f \u0623\u0645\u0631\u0627 \u0627\u0644\u0632\u0627\u0645\u064a\u0627 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0633\u0637\u0631 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0631\u0641\u0642 \u0644\u0643\u0649 \u062a\u0633\u062a\u0645\u0631 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0631\u0641\u0642. \u062a\u062d\u062f\u062f \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
page.title.contacts=\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
page.title.contacts.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u0634\u062e\u0635
page.title.email=\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
page.title.email.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0634\u062e\u0635
page.title.foreignres=\u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629
page.title.foreignres.Help=\u0627\u0644\u0627\u0642\u0627\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0647\u0649 \u0641\u062a\u0631\u0629 \u0648\u0645\u0646\u064a\u0629 \u0623\u0642\u0627\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0641\u0649 \u0628\u0644\u062f \u063a\u064a\u0631 \u062a\u0644\u0643 \u0627\u0644\u062a\u0649 \u062a\u0642\u0639 \u0628\u0647\u0627 \u0627\u0644\u0634\u0631\u0643\u0629.
page.title.phnums=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
page.title.phnums.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0634\u062e\u0635.
page.title.webaddr=\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
page.title.webaddr.Help=\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
# BEGIN, CR00350645, VT
folder.title.financials=\u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629
folder.title.financials.Help=\u0644\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0648\u0647\u0630\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u062a\u062a\u0636\u0645\u0646 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u062b\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0627 \u0627\u0644\u0649 \u0641\u0627\u062a\u0648\u0631\u0629\u060c \u0648\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u0646 \u0623\u062c\u0644 \u0633\u062f\u0627\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
# END, CR00350645
# BEGIN, CR00223546, SW
folder.title.cases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
folder.title.cases.Help=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
folder.title.financial=\u0645\u0627\u0644\u064a\u0629
folder.title.financial.Help=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0647\u0649 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u062a\u062a\u0636\u0645\u0646 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u062b\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0627 \u0627\u0644\u0649 \u0641\u0627\u062a\u0648\u0631\u0629\u060c \u0648\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u0646 \u0623\u062c\u0644 \u0633\u062f\u0627\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
folder.title.communication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644
folder.title.communication.Help=\u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062a\u062a\u0639\u0644\u0642 \u0628\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u062d\u0627\u0644\u0629. \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0649 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u0646\u0647 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u062a\u0639\u0644\u0642 \u0628\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0628\u062d\u0627\u0644\u0629. \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u062f\u0627\u062e\u0644 \u062d\u0627\u0644\u0629 \u062a\u062a\u0639\u0644\u0642 \u0622\u0644\u064a\u0627 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u062a\u0636\u0645\u0646 \u0630\u0644\u0643 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0643\u0634\u0641 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0639\u0636\u0648 \u0628\u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0646 \u0643\u0634\u0641 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0630\u0627\u062a\u0647\u0627. \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u064a\u062a\u0639\u0644\u0642 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
subfolder.title.financials=\u0627\u0644\u0645\u0627\u0644\u064a\u0627\u062a
subfolder.title.financials.Help=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0647\u0649 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u062a\u062a\u0636\u0645\u0646 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u062b\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0627 \u0627\u0644\u0649 \u0641\u0627\u062a\u0648\u0631\u0629\u060c \u0648\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u062d\u0627\u0644\u0629 \u0645\u0627 \u0645\u0646 \u0623\u062c\u0644 \u0633\u062f\u0627\u062f \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
page.title.communications=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
page.title.communications.Help=\u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646\u0647 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062a\u062a\u0639\u0644\u0642 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627. \u0647\u0630\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0639\u0636\u0648 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0646 \u0645\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u062d\u0627\u0644\u0629 \u0646\u0641\u0633\u0647\u0627. \u0648\u062a\u0643\u0648\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646\u062a\u0645\u064a\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
page.title.incident=\u062d\u0627\u062f\u062b
page.title.incidentattachments.Help=\u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0644\u062d\u0642\u0629 \u0628\u0627\u0644\u062d\u0627\u062f\u062b.
page.title.contactlogs.Help=\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0644\u062d\u0627\u062f\u062b.
# END, CR00223546
page.title.bankaccnts=\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629
page.title.bankaccnts.Help=\u062a\u0633\u062a\u062e\u062f\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u0649 \u0644\u062a\u0633\u0647\u064a\u0644 \u0646\u0642\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u0649 \u0644\u0644\u0645\u0631\u0634\u062d. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0646\u0641\u064a\u0630 \u0633\u062f\u0627\u062f \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0627\u0644\u0649 \u0645\u0631\u0634\u062d \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u0649 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0634\u062d \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
page.title.pmntinstrissued=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0635\u062f\u0631\u0629
page.title.pmntinstrissued.Help=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
page.title.deductions=\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a
page.title.deductions.Help=\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062e\u0636\u0639 \u0644\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
page.title.insuranceconsol=\u0636\u0645 \u0627\u0644\u062a\u0623\u0645\u064a\u0646\u0627\u062a
page.title.insuranceconsol.Help=\u0636\u0645 \u0627\u0644\u062a\u0623\u0645\u064a\u0646\u0627\u062a \u0647\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062a\u062c\u0645\u064a\u0639 \u0644\u0643\u0644 \u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0645\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u0644\u062a\u0623\u0645\u064a\u0646\u0627\u062a \u0628\u0643\u0644 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062a\u0649 \u0645\u0631 \u0628\u0647\u0627 \u062e\u0644\u0627\u0644 \u0645\u062f\u0629 \u062a\u0623\u0645\u064a\u0646 \u0645\u062d\u062f\u062f\u0629.
page.title.insurancelnitem=\u0628\u0646\u062f \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0641\u0649 \u0627\u0644\u062a\u0623\u0645\u064a\u0646
page.title.insurancelnitem.Help=\u0628\u0646\u062f \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u0649 \u0627\u0644\u062a\u0623\u0645\u064a\u0646 \u0647\u0648 \u0633\u062c\u0644 \u0628\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0627\u0644\u0634\u062e\u0635 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0634\u062e\u0635.
folder.title.communications=\u0627\u062a\u0635\u0627\u0644\u0627\u062a
folder.title.communications.Help=\u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646\u0647 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062a\u062a\u0639\u0644\u0642 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627. \u0647\u0630\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0639\u0636\u0648 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0646 \u0645\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u062d\u0627\u0644\u0629 \u0646\u0641\u0633\u0647\u0627. \u0648\u062a\u0643\u0648\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646\u062a\u0645\u064a\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
page.title.commexceps=\u0627\u0633\u062a\u062b\u0646\u0627\u0621\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
page.title.commexceps.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0627 \u064a\u0648\u062f \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0629 \u0641\u0649 \u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u062d\u062f\u062f. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0641\u0639\u0627\u0644\u060c \u0644\u0646 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629.
page.title.interactions=\u0627\u0644\u062a\u0641\u0627\u0639\u0644\u0627\u062a
page.title.interactions.Help=\u062a\u062a\u0636\u0645\u0646 \u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644 \u0643\u0644 \u0645\u0627 \u064a\u062a\u0645 \u0645\u0646 \u062a\u0648\u0627\u0635\u0644 \u0628\u064a\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0644\u0634\u0631\u0643\u0629. \u0643\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0648\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643.
folder.title.administration=\u0627\u0644\u0627\u062f\u0627\u0631\u0629
folder.title.administration.Help=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u062f\u0627\u0631\u0629 \u0637\u064a\u0641 \u0648\u0627\u0633\u0639 \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u064a \u062a\u0624\u062b\u0631 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u062a\u0637\u0628\u064a\u0642 C\u00faram . \u0648\u062a\u062a\u0637\u0644\u0628 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u0636 \u0627\u0644\u062a\u0622\u0644\u0641 \u0645\u0639 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629\u060c \u062d\u064a\u062b \u0623\u0646 \u0628\u0639\u0636 \u0645\u0643\u0648\u0646\u0627\u062a \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0641\u0642\u0637. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0637\u0644\u0628 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0645\u0646 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645\u061b \u0648\u0644\u0643\u0646\u060c \u064a\u0645\u0643\u0646 \u062a\u0635\u0645\u064a\u0645 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u062c\u0645\u0639\u0629 \u0646\u0641\u0633\u0647\u0627 \u0648\u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
folder.title.identity=\u0627\u0644\u0643\u0648\u062f
folder.title.identity.Help=\u0627\u0644\u0643\u0648\u062f
page.title.altnames=\u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0628\u062f\u064a\u0644\u0629
# BEGIN, CR00358752, PS
page.title.altnames.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u064a\u0639\u062f \u0634\u0643\u0644 \u0622\u062e\u0631 \u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u062b\u0644\u060c   SSN (\u0644\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629)\u060c \u0648\u0631\u0642\u0645 NI (\u0644\u0644\u0645\u0645\u0644\u0643\u0629 \u0627\u0644\u0645\u062a\u062d\u062f\u0629)\u060c \u0623\u0648 \u0631\u0642\u0645 \u062c\u0648\u0627\u0632 \u0627\u0644\u0633\u0641\u0631\u060c \u0623\u0648 \u0631\u0642\u0645 \u0631\u062e\u0635\u0629 \u0627\u0644\u0642\u064a\u0627\u062f\u0629.
page.title.altids=\u0643\u0648\u062f (\u0623\u0643\u0648\u0627\u062f) \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644\u0629
page.title.altids.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u064a\u0639\u062f \u0634\u0643\u0644 \u0622\u062e\u0631 \u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u062b\u0644\u060c   SSN (\u0644\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629)\u060c \u0648\u0631\u0642\u0645 NI (\u0644\u0644\u0645\u0645\u0644\u0643\u0629 \u0627\u0644\u0645\u062a\u062d\u062f\u0629)\u060c \u0623\u0648 \u0631\u0642\u0645 \u062c\u0648\u0627\u0632 \u0627\u0644\u0633\u0641\u0631\u060c \u0623\u0648 \u0631\u0642\u0645 \u0631\u062e\u0635\u0629 \u0627\u0644\u0642\u064a\u0627\u062f\u0629.
# END, CR00358752
# BEGIN CR00113317 SAI
page.title.citizenship=\u0627\u0644\u062c\u0646\u0633\u064a\u0629
# END CR00113317 
page.title.citizenship.Help=\u0633\u062c\u0644 \u0627\u0644\u0645\u0648\u0627\u0637\u0646\u0629 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0623\u062d\u062f \u0627\u0644\u0628\u0644\u0627\u062f \u0627\u0644\u062a\u064a \u064a\u062d\u0645\u0644 \u0627\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u062c\u0646\u0633\u064a\u062a\u0647\u0627 \u0648\u0641\u062a\u0631\u0629 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0644\u0644\u062c\u0646\u0633\u064a\u0629. \u0623\u0645\u062b\u0644\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646\u0629 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0627\u0644\u0628\u0631\u064a\u0637\u0627\u0646\u064a\u0629 \u0623\u0648 \u0627\u0644\u062c\u0646\u0633\u064a\u0629 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629.  \u064a\u062c\u0648\u0632 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0623\u0643\u062b\u0631 \u0645\u0646 \u062c\u0646\u0633\u064a\u0629 \u062a\u0645\u0646\u062d \u0644\u0647 \u0639\u0646\u062f \u0645\u0648\u0644\u062f\u0647 \u0623\u0648 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062c\u0646\u0633\u064a\u0629.
page.title.duplicates=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a
page.title.duplicates.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a
page.title.administrators=\u0645\u0633\u0624\u0648\u0644\u064a \u0627\u0644\u0646\u0638\u0627\u0645
page.title.administrators.Help=\u0645\u0633\u0624\u0648\u0644\u064a \u0627\u0644\u0646\u0638\u0627\u0645
page.title.roles=\u0627\u0644\u0648\u0638\u0627\u0626\u0641
page.title.roles.Help=\u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062a\u0649 \u064a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
page.title.cases.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0647\u0648 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629 (\u0648\u0627\u0644\u062a\u0649 \u0642\u062f \u062a\u0643\u0648\u0646 \u062c\u0632\u0621\u0627 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629). \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0643\u0644 \u0645\u0646 \u062d\u0627\u0644\u0627\u062a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u064a\u0641\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0643\u0646\u0628\u0630\u0629 \u0639\u0646 \u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647. \u0643\u0645\u0627 \u064a\u0648\u0641\u0631 \u0623\u064a\u0636\u0627 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
page.title.notes=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
page.title.notes.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u0627\u062d\u0638\u0629 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0635\u0631\u062d \u0628\u0623\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u0645 \u064a\u0643\u0646 \u064a\u062d\u0636\u0631 \u0627\u0644\u0649 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a \u0648\u062a\u0648\u0635\u0649 \u0628\u062c\u062f\u0648\u0644\u0629 \u0632\u064a\u0627\u0631\u0627\u062a \u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635. \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0645\u0644\u0627\u062d\u0638\u0629 \u0643\u0646\u0635 \u062d\u0631 \u0648\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0628\u0647\u0627 \u0648\u062a\u0648\u0641\u064a\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0629 \u0641\u0642\u0637 \u0628\u0645\u0639\u0631\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0639\u064a\u0646\u064a\u0646.
page.title.tasks=\u0627\u0644\u0645\u0647\u0627\u0645
page.title.tasks.Help=\u062a\u0639\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0645\u0631 \u0628\u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0628\u0646\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0639\u0645\u0644. \u0627\u0645\u0627 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0628\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0645\u0647\u0627\u0645 \u0641\u0649 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u0649 \u062a\u062a\u0639\u0644\u0642 \u0628\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0623\u064a\u0636\u0627 \u0641\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u0644\u0627\u0639\u062a\u0645\u0627\u062f \u062d\u0627\u0644\u0629 \u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f. \u0642\u062f \u062a\u0638\u0647\u0631 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0644\u0649 \u0643\u0644 \u0645\u0646 \u0635\u0646\u062f\u0648\u0642 \u0628\u0631\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0639\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0644\u0629.
page.title.verification=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
page.title.verification.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0644\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0639\u0645\u0629.
page.title.verificationoutstanding=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u063a\u064a\u0631 \u0645\u0633\u062a\u0648\u0641\u0627\u0647
page.title.verificationoutstanding.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0639\u0645\u0629.
# BEGIN, CR00110248, PA
Page.Title.SpecialCaution=\u062a\u062d\u0630\u064a\u0631\u0627\u062a \u062e\u0627\u0635\u0629
# END, CR00110248, PA
page.title.incidentattachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
page.title.contactlogs=\u0633\u062c\u0644\u0627\u062a \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644
# BEGIN, CR00120573, POB
page.title.incidents=\u0627\u0644\u062d\u0648\u0627\u062f\u062b
# END, CR00120573
page.title.incidents.Help=\u0627\u0644\u062d\u0648\u0627\u062f\u062b \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
