# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.EditTerm=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditTerm.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.DeleteTerm=\u062d\u0630\u0641
ActionControl.Label.DeleteTerm.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0623\u062d\u062f \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.AddUseReference=\u0645\u0631\u062c\u0639 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f
ActionControl.Label.AddUseReference.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0631\u062c\u0639 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0631\u062c\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.AddRelatedConcept=\u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.AddRelatedConcept.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0641\u0647\u0648\u0645 \u0645\u062a\u0639\u0644\u0642 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.AddSeeAlsoReference=\u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u062c\u062f\u064a\u062f
ActionControl.Label.AddSeeAlsoReference.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062c\u062f\u064a\u062f \u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062c\u062f\u064a\u062f \u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u0627\u0644\u0649 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.ViewInEditTerm=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0627 \u0647\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.ViewInEditTerm.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0627 \u0647\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0644\u0634\u0631\u0637.
Field.Label.UseReferences=\u0627\u0644\u0627\u0633\u0645
Field.Label.UseReferences.Help=\u0627\u0633\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.DeleteUseReference=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.DeleteUseReference.Help=\u064a\u0624\u062f\u064a \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0645\u0631\u062c\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0649 \u062d\u0630\u0641 \u0645\u0631\u062c\u0639 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0646 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.RemoveRelatedConcept=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.RemoveRelatedConcept.Help=\u0633\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0645\u0646 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
Field.Label.RelatedConcepts=\u0627\u0644\u0627\u0633\u0645
Field.Label.RelatedConcepts.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Field.Label.RelatedConceptsCode=\u0627\u0644\u0643\u0648\u062f
Field.Label.RelatedConceptsCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0641\u0647\u0648\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Field.Label.SeeAlsoReferences=\u0627\u0644\u0627\u0633\u0645
Field.Label.SeeAlsoReferences.Help=\u0627\u0633\u0645 \u0648\u0643\u0648\u062f \u0645\u0631\u062c\u0639 \u0623\u0646\u0638\u0631 \u0623\u064a\u0636\u0627.
ActionControl.Label.DeleteSeeAlsoReference=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.DeleteSeeAlsoReference.Help=\u064a\u0624\u062f\u064a \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u0627\u0644\u0649 \u062d\u0630\u0641 \u0623\u0646\u0638\u0631 \u0627\u0644\u0645\u0631\u062c\u0639 \u0623\u064a\u0636\u0627 \u0645\u0646 \u0634\u0631\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
Cluster.Title.UseReferences=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0631\u0627\u062c\u0639
Cluster.Title.RelatedConcept=\u0627\u0644\u0645\u0641\u0627\u0647\u064a\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
Cluster.Title.SeeAlsoReferences=\u0623\u0646\u0638\u0631 \u0623\u064a\u0636\u0627 \u0627\u0644\u0645\u0631\u0627\u062c\u0639
