# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0646\u062f \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u062d\u062a\u0649 \u062a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0645\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0641\u064a\u0645\u0627 \u0628\u0639\u062f \u0627\u0644\u0649 \u0623\u062d\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644. 
# START NON-TRANSLATABLE
PageTitle.StaticText1=Suspense Account Search
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.IssuerName=\u0627\u0633\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631
Field.Label.IssuerName.Help=\u0627\u0633\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629.
Field.Label.ReceivedDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0645\u0646
Field.Label.ReceivedDateFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0633\u062a\u0644\u0627\u0645  \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
Field.Label.ReceiptMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptMethod.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0633\u062f\u0627\u062f \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u064a.
Field.Label.ReceivedDateTo=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0649
Field.Label.ReceivedDateTo.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629. 
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the suspense account record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Transfer=Transfer
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Transfer.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Transfer.Help=You can click the Transfer on the appropriate row from the list of suspense account details displayed link to transfer a payment recorded in a suspense account to a registered employer or person's financials.
# END NON-TRANSLATABLE
Field.Title.IssuerName=\u0627\u0633\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631
Field.Title.IssuerName.Help=\u0627\u0633\u0645 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629.
Field.Title.ReceivedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Title.ReceivedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0633\u062a\u0644\u0627\u0645  \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629.
Field.Title.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Title.EffectiveDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u062a\u0635\u0628\u062d \u0641\u064a\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u0639\u0627\u0644\u0629.
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642.
Field.Title.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Title.Amount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642.
# START NON-TRANSLATABLE
Field.Title.Currency=Currency
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.Currency.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.Currency.Help=Currency of the payment received.
# END NON-TRANSLATABLE
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0627\u0644\u062a\u064a \u062a\u0637\u0627\u0628\u0642 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FIN.RecordingPaymentsReceived
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.StaticText.FinancialSearch=Search functions for Payment Issued, Liability, Payment Received and Suspense account are unavailable for systems integrating with an external ERP.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.StaticText.FinancialSearch.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
Field.Label.Employer=\u0646\u0642\u0644 \u0627\u0644\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0646\u0642\u0644 \u0627\u0644\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0644\u0646\u0642\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642 \u0627\u0644\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Person=\u0646\u0642\u0644 \u0627\u0644\u0649 \u0634\u062e\u0635
Field.Label.Person.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0646\u0642\u0644 \u0627\u0644\u0649 \u0634\u062e\u0635 \u0644\u0646\u0642\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642 \u0627\u0644\u0649 \u0634\u062e\u0635.
