# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0639\u0631\u0636 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u0645\u0646\u062a\u062c \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u0645 \u0646\u0634\u0631\u0647\u0627.
pagetitle.description=\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0639\u0631\u0636 \u0641\u062a\u0631\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c
field.label.otherKeyDataClassSummary=\u0642\u0627\u0639\u062f\u0629 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
field.label.otherKeyDataClassSummary.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c Curam Express Rules \u0647\u0630\u0627.
field.label.productStructureClassSummary=\u0642\u0627\u0639\u062f\u0629 \u0647\u064a\u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c
field.label.productStructureClassSummary.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0648\u0635\u0641 \u0647\u064a\u0643\u0644 \u0628\u0646\u0627\u0621 \u0627\u0644\u0645\u0646\u062a\u062c (\u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0648\u0627\u0644\u0634\u0627\u0631\u0627\u062a).
field.label.otherKeyDataRuleSetName=\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
field.label.otherKeyDataRuleSetName.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0645\u064a  \u0627\u0644\u064a\u0647\u0627 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0645\u0646\u062a\u062c Curam Express Rules \u0647\u0630\u0627.
field.label.productStructureRuleSetName=\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0647\u064a\u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c
field.label.productStructureRuleSetName.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647\u0627 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0648\u0635\u0641 \u0647\u064a\u0643\u0644 \u0628\u0646\u0627\u0621 \u0627\u0644\u0645\u0646\u062a\u062c (\u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0648\u0627\u0644\u0634\u0627\u0631\u0627\u062a).
Cluster.Title=\u0642\u0648\u0627\u0639\u062f \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631
field.label.result$dtls$decisionDisplayCatName=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0631\u0636
field.label.result$dtls$decisionDisplayCatName.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0627\u0644\u0649   Curam Express Rules Product \u0627\u0644\u062a\u064a \u064a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647\u0627 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. 
field.label.decisionDetailsClassSummary=\u0642\u0627\u0639\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631
field.label.decisionDetailsClassSummary.Help=\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u062d\u062a\u0633\u0627\u0628 \u0645\u062e\u0631\u062c\u0627\u062a \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 Curam Express Rules Product.
field.label.result$dtls$displayOrder=\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0639\u0631\u0636
field.label.result$dtls$displayOrder.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0639\u0631\u0636 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0634\u0627\u0634\u0629 \u0628\u0647 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062d\u0627\u0633\u0628. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLEProductDecisionDispCat
# END NON-TRANSLATABLE
