# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0641\u062d\u0635. \u062a\u0633\u062a\u062e\u062f\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0645\u0643\u0646\u0629 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u0646 \u0648\u0643\u0627\u0644\u0629 \u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629. 
PageTitle.StaticText1=\u0639\u0645\u0644\u064a\u0629 \u0641\u062d\u0635 \u062c\u062f\u064a\u062f\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.EligibilityDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0641\u062d\u0635 \u0644\u0644\u0623\u0647\u0644\u064a\u0629
Cluster.Title.FilterDetails=\u062a\u0631\u0634\u064a\u062d \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0641\u062d\u0635
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Cluster.Title.AmIEligible=\u0646\u0635 \u0647\u0644 \u0623\u0646\u0627 \u0645\u0624\u0647\u0644
Cluster.Title.HowToApply=\u0646\u0635 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0641\u062d\u0635\u060c \u0645\u062b\u0627\u0644 \u0641\u062d\u0635 TANF.
Field.Title.URL=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Field.Title.URL.Help=\u0639\u0646\u0648\u0627\u0646 \u0635\u0641\u062d\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062a\u0649 \u062a\u0642\u062f\u0645 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0641\u062d\u0635.
Field.Title.Channel=\u0627\u0644\u0642\u0646\u0627\u0629
Field.Title.Channel.Help=\u0627\u0644\u0648\u0633\u064a\u0637 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0641\u062d\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647 \u0644\u0644\u0645\u0648\u0627\u0637\u0646\u064a\u0646\u060c \u0645\u062b\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
# START NON-TRANSLATABLE
Field.Title.Channel.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.ProgramSelection=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Title.ProgramSelection.Help=\u0645\u0624\u0634\u0631 \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0646\u0628\u063a\u0649 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u0649 \u064a\u0648\u062f \u0623\u0646 \u064a\u062a\u0645 \u0641\u062d\u0635\u0647 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646\u0647\u0627. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u064a\u062a\u0645 \u0641\u062d\u0635 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0622\u0644\u064a\u0627 \u0644\u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0627\u0644\u0641\u062d\u0635.
Field.Title.AllowRescreening=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062d\u0635
Field.Title.AllowRescreening.Help=\u0645\u0624\u0634\u0631 \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0623\u0648 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0643\u0645\u0627\u0644\u0647\u0627.
Field.Title.EligibilityScript=\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644
Field.Title.EligibilityScript.Help=\u0645\u0639\u062f IEG \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Title.EligibilitySchema=\u0627\u0644\u0646\u0645\u0648\u0630\u062c
Field.Title.EligibilitySchema.Help=\u0627\u0633\u0645  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0639\u062f \u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.EligibilityRules=\u0641\u0626\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Title.EligibilityRules.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0630\u0649 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f CERT \u0644\u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0643\u0627\u0645\u0644.
Field.Title.RuleSetClassName=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Title.RuleSetClassName.Help=\u0627\u0633\u0645 \u0627\u0644\u0641\u0626\u0629 \u062f\u0627\u062e\u0644 \u0642\u0627\u0639\u062f\u0629 CERT \u0627\u0644\u0630\u0649 \u064a\u062d\u0642\u0642 \u0628\u062f\u0621 \u0627\u0644\u0641\u062d\u0635.
# START NON-TRANSLATABLE
Field.Title.RuleSetClassName.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.FilterScript=\u062a\u0631\u0634\u064a\u062d \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644
Field.Title.FilterScript.Help=\u0645\u0639\u062f IEG \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Title.FilterSchema=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0646\u0637\u0642\u0649 \u0644\u0644\u062a\u0631\u0634\u064a\u062d
Field.Title.FilterSchema.Help=\u0627\u0633\u0645  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0639\u062f \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0631\u0634\u062d \u0644\u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.FilterRules=\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u0631\u0634\u064a\u062d
Field.Title.FilterRules.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u0649 \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0630\u0649 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f CERT \u0644\u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0631\u0634\u062d.
Field.Title.FilterRuleSetClassName=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u0631\u0634\u064a\u062d
Field.Title.FilterRuleSetClassName.Help=\u0627\u0633\u0645 \u0627\u0644\u0641\u0626\u0629 \u062f\u0627\u062e\u0644 \u0642\u0627\u0639\u062f\u0629 CERT \u0627\u0644\u0630\u0649 \u064a\u062d\u0642\u0642 \u0628\u062f\u0621 \u0627\u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0631\u0634\u062d.
# START NON-TRANSLATABLE
Field.Title.FilterRuleSetClassName.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CitizenWorkspace.ScreeningType
# END NON-TRANSLATABLE
