# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0633\u0631\u062f \u0643\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0627\u0644\u0649 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646. \u062a\u0633\u062a\u062e\u062f\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0645\u0643\u0646\u0629 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u0646 \u0648\u0643\u0627\u0644\u0629 \u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629. 
PageTitle.StaticText1=\u0627\u0644\u0641\u062d\u0635
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.Translations=[\u062a\u0631\u062c\u0645\u0627\u062a]
ActionControl.Label.Translations.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a \u0644\u062a\u0634\u0627\u0647\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u0644\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0641\u062d\u0635\u060c \u0645\u062b\u0627\u0644 \u0641\u062d\u0635 TANF.
Field.Title.Channel=\u0627\u0644\u0642\u0646\u0627\u0629
Field.Title.Channel.Help=\u0627\u0644\u0648\u0633\u064a\u0637 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0641\u062d\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647 \u0644\u0644\u0645\u0648\u0627\u0637\u0646\u064a\u0646\u060c \u0645\u062b\u0627\u0644 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
# START NON-TRANSLATABLE
Field.Title.Channel.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Field.Title.Summary.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062e\u0635 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u0633\u0627\u0639\u062f \u0645\u0648\u0627\u0637\u0646 \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u064a\u0648\u062f \u0627\u0644\u0634\u0631\u0648\u0639 \u0641\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0647\u0630\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062d\u0630\u0641 \u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.AddProgram=\u0627\u0636\u0627\u0641\u0629 \u0628\u0631\u0646\u0627\u0645\u062c
ActionControl.Label.AddProgram.Help=\u064a\u0633\u0645\u062d \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0631\u0641\u0627\u0642 \u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CitizenWorkspace.ScreeningType
# END NON-TRANSLATABLE
