# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u064a\u0646 \u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644 \u0623\u0648 \u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629. \u0628\u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0622\u0644\u064a\u0627 \u0643\u0646\u0648\u0639 \u0645\u0634\u0627\u0631\u0643 \u0645\u062d\u062a\u0645\u0644. \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0647\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0634\u062e\u0635 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0644\u062a\u062d\u062f\u062b \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646. \u062a\u0641\u064a\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0627 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u062d\u062f\u062b \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0628\u062c\u0633\u0645 \u0636\u062e\u0645 \u0648\u0642\u0627\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0634\u062e\u0635 \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647. 
PageTitle.StaticText1=\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
PageTitle.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0633\u062c\u0644\u0629 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u062a\u0639\u062f \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629.
Cluster.Title.PreviousContact=\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u061f
Field.StaticText.RegContact=\u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644.
Field.StaticText.RegContact.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0641\u0639\u0644.
Field.StaticText.UnregContact=\u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629.
Field.StaticText.UnregContact.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u0645\u0634\u0627\u0631\u0643 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Contacts
# END NON-TRANSLATABLE
