# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0639 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0628\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u0645 \u0641\u064a \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0648\u0635\u0641 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0631\u0627\u062f \u0645\u0632\u0627\u0645\u0646\u062a\u0647 \u0645\u0639 \u0645\u0627 \u0647\u0648 \u0645\u062d\u062f\u062f \u0641\u064a \u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0645\u062a\u0639\u0644\u0642. \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u062c\u062f \u0628\u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0649 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062c\u0627\u0631\u064a \u0645\u0632\u0627\u0645\u0646\u062a\u0647. \u0648\u0642\u062f \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0648\u062c\u062f \u0628\u0643\u0644\u0627 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062c\u0627\u0631\u064a \u0645\u0632\u0627\u0645\u0646\u062a\u0647\u0627 \u0648\u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0645\u0646 \u0627\u0644\u0642\u0627\u0644\u0628.
PageTitle.StaticText1=\u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628:\ 
Question.Description=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0645\u0646 \u0645\u0643\u062a\u0628\u0629 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u061f \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0648\u0635\u0641 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0639 \u062a\u0644\u0643 \u0645\u0646 \u0627\u0644\u0642\u0627\u0644\u0628. \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0644\u062a\u064a \u062a\u0648\u062c\u062f \u0628\u0627\u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0649 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f. \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u064a\u062a\u0645 \u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0631\u0627\u062f \u0645\u0632\u0627\u0645\u0646\u062a\u0647 \u0628\u062a\u0644\u0643 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0635\u0627\u062d\u0628.
Question.Description.Help=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0645\u0646 \u0645\u0643\u062a\u0628\u0629 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u061f
Field.Label.OverrideAttributes=\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
Field.Label.OverrideAttributes.Help=\u0634\u0627\u0631\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062c\u0627\u0631\u064a \u0645\u0632\u0627\u0645\u0646\u062a\u0647\u0627 \u0623\u0645 \u0644\u0627.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0639 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0628\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u0645 \u0641\u064a \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628.
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0639 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0628\u0646\u0641\u0633 \u0627\u0644\u0627\u0633\u0645 \u0641\u064a \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
