# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0623\u0633\u0645\u0627\u0621 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 (WDOs) \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0623\u064a \u0628\u0646\u062f \u0641\u064a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u064a\u062a\u0637\u0644\u0628 \u0627\u0645\u0631\u0627\u0631 \u0628\u0639\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0627\u062e\u0644\u0647 \u0623\u0648 \u062e\u0627\u0631\u062c\u0647. \u064a\u062a\u0636\u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0623\u0646\u0634\u0637\u0629\u060c \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u060c \u0634\u0631\u0648\u0637 \u0627\u0644\u062d\u0644\u0642\u0629\u060c \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u062b\u0644 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0648\u0647\u0643\u0630\u0627. \u0644\u064a\u0643\u0648\u0646 \u0642\u0631\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0635\u062d\u064a\u062d\u060c \u064a\u062c\u0628 \u062a\u0639\u0631\u064a\u0641 \u0645\u0633\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u0646\u0627\u0633\u0628\u0629.
PageTitle.StaticText1=\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.EngineWDOActions=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.EngineWDOActions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.WDOActions=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.WDOActions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.EngineWDOName=\u0627\u0644\u0627\u0633\u0645
Field.Label.EngineWDOName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0646\u0635\u0631 \u0644\u0622\u0644\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.EngineWDODisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.EngineWDODisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WDOName=\u0627\u0644\u0627\u0633\u0645
Field.Label.WDOName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0646\u0635\u0631 \u0644\u0622\u0644\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.WDODisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.WDODisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.IsListWDO=\u0643\u0634\u0641 WDO
Field.Label.IsListWDO.Help=\u062a\u0634\u064a\u0631 \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0633\u064a\u0639\u0645\u0644 \u0643\u0643\u0634\u0641.
Field.Label.InitializeAttributes=\u0627\u0639\u062f\u0627\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0628\u062f\u0621
Field.Label.InitializeAttributes.Help=\u062a\u062d\u062f\u062f \u0627\u0644\u0634\u0627\u0631\u0629 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0644\u0644\u0628\u062f\u0621 \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0623\u0648\u0644 \u0645\u0631\u0629.
# START NON-TRANSLATABLE
Image.Icon.CreateWorkflowDataObject=Create Workflow Data Object
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateWorkflowDataObject.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateWorkflowDataObjects=Validate Workflow Data Objects
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateWorkflowDataObjects.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateWorkflowDataObjectFromTemplate=Create Workflow Data Object From Template
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateWorkflowDataObjectFromTemplate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Link.CreateWorkflowDataObject=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u062c\u062f\u064a\u062f
Link.CreateWorkflowDataObject.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f.
Link.ValidateWorkflowDataObjects=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Link.ValidateWorkflowDataObjects.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.CreateWorkflowDataObjectFromTemplate=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0642\u0627\u0644\u0628
Link.CreateWorkflowDataObjectFromTemplate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0646 \u0642\u0627\u0644\u0628 \u0644\u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0642\u0627\u0644\u0628. 
Link.AddAttribute=\u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u062c\u062f\u064a\u062f\u0629
Link.AddAttribute.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.Validate=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629
Link.Validate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 WDO.
Link.SynchronizeWithTemplateLibrary=\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628
Link.SynchronizeWithTemplateLibrary.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0639 \u0645\u0643\u062a\u0628\u0629 \u0627\u0644\u0642\u0627\u0644\u0628.
# START NON-TRANSLATABLE
Action.Label.View.WorkflowEngineWDO=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.WorkflowEngineWDO.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.WorkflowEngineWDO.Help=Click the View link to view the workflow engine workflow data object details.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Help=Click the View link on the appropriate row to view the workflow data object details.
# END NON-TRANSLATABLE
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Cluster.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
List.Title.WorkflowEngineWorkflowDataObjectDetails=\u0639\u0646\u0627\u0635\u0631 \u0622\u0644\u064a\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
List.Title.WorkflowProcessWorkflowDataObjectDetails=\u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0639\u0645\u0644\u064a\u0629
# START NON-TRANSLATABLE
Field.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
