# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u0647\u0630\u0647 \u062a\u0639\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
PageTitle.StaticText=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644:\ 
# START NON-TRANSLATABLE
Cluster.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the WDO attribute details.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.DisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.DisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u0649 WDO \u0627\u0644\u0645\u062d\u062f\u062f.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u062e\u0627\u0635\u064a\u0629 WDO.
Field.Label.RequiredForEnactment=\u0645\u0637\u0644\u0648\u0628 \u0644\u0644\u062a\u0634\u0631\u064a\u0639
Field.Label.RequiredForEnactment.Help=\u062a\u0634\u064a\u0631 \u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0629.
Field.Label.ProcessOutput=\u0645\u062e\u0631\u062c\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u064a\u0629
Field.Label.ProcessOutput.Help=\u0627\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0645\u0631\u0627\u0631\u0647\u0627 \u0644\u0644\u062e\u0644\u0641 \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 BPEL \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0639\u0646\u062f \u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 C\u00faram.
Field.Label.WDOAttributeValueType=\u0646\u0648\u0639 \u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.WDOAttributeValueType.Help=\u0646\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0647 \u0642\u064a\u0645\u0629 \u0623\u0648\u0644\u064a\u0629 \u0623\u0645 \u062b\u0627\u0628\u062a\u0629.
Field.Label.WDOAttributeValue=\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WDOAttributeValue.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0630\u0627\u062a \u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629 \u0623\u0648 \u0623\u0648\u0644\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
