# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642. \u064a\u0639\u062f \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647 \u0645\u0642\u0637\u0639 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u062d\u0642\u0642. \u064a\u0646\u0627\u0638\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u0642\u0637\u0639 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u062f\u062e\u0627\u0644 \u062f\u0644\u064a\u0644 \u0648\u0627\u062d\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643. 
PageTitle.StaticText1=\u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642 
ActionControl.Label.AddItem=\u0627\u0636\u0627\u0641\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642
ActionControl.Label.AddItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642. 
ActionControl.Label.AddRequirement=\u0627\u0636\u0627\u0641\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
ActionControl.Label.AddRequirement.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642. 
ActionControl.Label.AddDependantDataItem=\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0627\u0628\u0639
ActionControl.Label.AddDependantDataItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0627\u0628\u0639 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0627\u0628\u0639 \u0627\u0644\u0649 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
# BEGIN, CR00340895, AKr
ActionControl.Label.AddGroup = \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u062d\u0642\u0642
ActionControl.Label.AddGroup.Help =  \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u062a\u062d\u0642\u0642 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0649 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
# END, CR00340895
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642.
Field.Label.EvidenceType=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0641\u0627\u0635\u064a\u0644 \u0634\u062e\u0635\u064a\u0629. 
Field.Label.ViewRights=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0642\u0648\u0642
Field.Label.ViewRights.Help=\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0642\u064a\u062f \u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u0642\u0642. \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0633\u0629\u060c \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u0642\u0637 \u0630\u0648\u064a \u0627\u0644\u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.DataItem=\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.DataItem.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f. 
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0646\u0635 \u0627\u0644\u062d\u0631 \u0644\u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerifiableDataItems
# END NON-TRANSLATABLE
