# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0634\u062a\u0631\u0627\u0643 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u062a\u0639\u062f \u0627\u0634\u062a\u0631\u0627\u0643\u0627\u062a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0643\u0634\u0641 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0623\u0648 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u064a\u0646 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u0642\u0627\u0645\u062a \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646/\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0641\u064a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0628\u0623\u0646\u0641\u0633\u0647\u0645/\u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u064a\u0627\u062f\u064a \u0644\u0644\u0648\u062d\u062f\u0629 \u0623\u0648 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u0624\u0648\u0644 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0627\u0634\u062a\u0631\u0627\u0643 \u0635\u0641 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# BEGIN, CR00161962, KY
Container.Label.subscriber=\u0639\u0636\u0648 \u062c\u062f\u064a\u062f
Container.Label.subscriber.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0636\u0648 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0639\u0636\u0648 \u0635\u0641 \u0639\u0645\u0644 \u062c\u062f\u064a\u062f. 
# END, CR00161962
# BEGIN, CR00223009, SW
# START NON-TRANSLATABLE
Field.Label.User=User
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.User.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.User.Help=User subscribed to the work queue. To subscribe a user to a work queue, press the Search button to open the User Search pop-up window. Enter the requested information and press the Search button. Click the Select link on the appropriate row from the list of users displayed. 
# END NON-TRANSLATABLE
# END, CR00223009
ActionControl.SaveButton.label=\u062d\u0641\u0638
# START NON-TRANSLATABLE
ActionControl.SaveAndNewButton.label=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.SaveAndNewButton.label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
ActionControl.SaveButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.SaveAndNewButton.label.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkQueuesTopic
# END NON-TRANSLATABLE
