# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u0642\u062f\u0645 \u0627\u0644\u0631\u0627\u0648\u0628\u0637 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u062a\u0633\u062c\u064a\u0644 \u0648\u062f\u0645\u062c \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
Cluster.Title.Questionnaires=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
ActionControl.Label.Consolidate=\u062a\u062c\u0645\u064a\u0639
ActionControl.Label.Consolidate.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062f\u0645\u062c \u0644\u062f\u0645\u062c \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a. \u0633\u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0648\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0623\u0646 \u064a\u062a\u0645 \u062f\u0645\u062c\u0647\u0627 \u064a\u062f\u0648\u064a\u0627 \u0639\u0646\u062f \u062a\u0639\u0644\u064a\u0645 \u0645\u062c\u0627\u0644 \u0627\u0644\u062f\u0645\u062c \u0628\u0639\u0644\u0627\u0645\u0629 \u0639\u062f\u0645 \u0627\u0644\u062f\u0645\u062c \u0623\u0648 \u0627\u0644\u062f\u0645\u062c \u0627\u0644\u062c\u0632\u0626\u064a.
ActionControl.Label.ViewConsolidation=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062f\u0645\u062c
ActionControl.Label.ViewConsolidation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062f\u0645\u062c \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0645\u062c.
ActionControl.Label.Answer=\u0627\u0644\u0627\u062c\u0627\u0628\u0629
ActionControl.Label.Answer.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0644\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u0645\u062b\u0644 \u0647\u0630\u0627 \u0645\u0639\u062f \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u062a\u0646\u0641\u064a\u0630 \u0645\u0639\u062f C\u00faram IEG.
Field.Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.Version.Help=\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u064a\u0645\u0643\u0646 \u0646\u0633\u062e \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647 \u0648\u0647\u0630\u0627 \u064a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629.
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u062a\u0645 \u0627\u0643\u0645\u0627\u0644\u0647 \u0623\u0645 \u0644\u0627.
Field.Label.Consolidate=\u062a\u062c\u0645\u064a\u0639
Field.Label.Consolidate.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0645\u062c\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u063a\u064a\u0631 \u0645\u062f\u0645\u062c\u060c \u0645\u062f\u0645\u062c \u062c\u0632\u0626\u064a\u0627\u060c \u062a\u0627\u0645.
Container.Separator=|
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.MakingDecisions
# END NON-TRANSLATABLE
# END, CR00236113
