# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u0645\u0643\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0628\u0645\u062c\u0631\u062f \u0627\u062a\u062e\u0627\u0630 \u0643\u0644 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0642\u0631\u0627\u0631 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0633\u064a\u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647 \u0644\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647. \u0644\u0645 \u064a\u0639\u062f \u064a\u0645\u0643\u0646 \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647\u0627 \u0648\u0627\u0644\u0645\u0628\u0646\u064a\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u0645\u0644\u062d\u0648\u0638\u0629\u060c \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0630\u0644\u0643\u060c \u064a\u0633\u0645\u062d \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0641\u064a \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0638\u0631\u0648\u0641 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0628\u0645\u0631\u0648\u0631 \u0627\u0644\u0648\u0642\u062a \u0644\u0646\u0641\u0633 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# BEGIN, CR00198489, SS
Page.Title=\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0623\u062d\u0643\u0627\u0645
# END, CR00198489
Page.StaticText=-
Field.CompleteDeterminationInfo=\u062a\u0645 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0645\u0646\u0630 \u0623\u062e\u0631 \u0645\u0631\u0629 \u062a\u0645 \u0641\u064a\u0647\u0627 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0643\u0645. \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062a \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062d\u0643\u0645.
# BEGIN, CR00249287, ASN
Field.CompleteDeterminationInfo.Help=\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0631\u064a\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062b\u0647\u0627 \u0645\u0646\u0630 \u0623\u062e\u0631 \u0648\u0642\u062a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0644\u0647\u0630\u0647 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0648\u064a\u0631\u064a\u062f \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
# END, CR00249287
Field.ConfirmCompleteDetermination=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u062a\u0645\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062d\u0643\u0645\u061f
# BEGIN, CR00249287, ASN
Field.ConfirmCompleteDetermination.Help=\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
# END, CR00249287
Field.Label.Make=\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631
Field.Label.Make.Help=\u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u062a\u0645\u0627\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062d\u0643\u0645.
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062d\u0643\u0645.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062d\u0643\u0645.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.CompletingDetermination-basedAssessments
# END NON-TRANSLATABLE
# END, CR00236113
