# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Cluster.Title.Decisions=\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
ActionControl.Label.CompareDecisions=\u0645\u0642\u0627\u0631\u0646\u0629
ActionControl.Label.CompareDecisions.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u064a\u0647.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0646\u0648\u0639 \u0627\u0644\u062d\u0643\u0645\u060c \u0645\u062b\u0644\u060c \u0637\u0628\u064a\u060c \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0641\u062d\u0635.
Field.Label.ResultType=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.ResultType.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0644\u0642\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0646\u062a\u0627\u0626\u062c \u0645\u062d\u062f\u062f\u0629\u060c \u0646\u062a\u0627\u0626\u062c \u063a\u064a\u0631 \u0645\u062d\u062f\u062f\u0629. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u062b\u0644 \u062a\u0639\u0627\u0631\u0636 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u062a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u064a\u062c\u0629(\u0627\u0644\u0646\u062a\u0627\u0626\u062c)
Field.Label.Outcome.Help=\u0646\u062a\u064a\u062c\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631  \u0644\u0642\u0631\u0627\u0631 \u0645\u0639\u064a\u0646.
Field.Label.TotalScore=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.TotalScore.Help=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u0646\u0627\u062a\u062c \u0639\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631. \u0648\u0644\u0646 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0630\u0644\u0643 \u0627\u0644\u0627 \u0639\u0646\u062f \u0627\u0639\u062f\u0627\u062f \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.MakingDecisions
# END NON-TRANSLATABLE
# END, CR00236113
