# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0646\u062a\u062c. \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0646\u062a\u062c \u062a\u0639\u062f \u0645\u0631\u0627\u062c\u0639\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u064a\u062a\u0645 \u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f. \u0648\u0644\u0643\u0646\u060c \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u062e\u0628\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629\u060c \u0642\u062f \u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u0642\u064a\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627. \u0648\u0644\u062a\u062d\u0642\u064a\u0642 \u0630\u0644\u0643\u060c \u064a\u0633\u0645\u062d C\u00faram \u0628\u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u062a\u0633\u0645\u062d \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0647 \u0628\u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0641\u064a \u0645\u0646\u062a\u062c \u0645\u062d\u062f\u062f \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0645\u0631\u0627\u062c\u0639\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0634\u0631\u0641.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Percentage=Percentage
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Percentage.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Percentage.Help=Percentage of the product cases that are to be checked for approval. For example, if you enter 20%, then for every 100 cases of a specific product submitted for approval, 20 of those product cases must be checked manually.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost=Estimated Cost
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Cost.Help=Estimated cost of a product's submitted cases that applies to the above "Percentage". Any case at or below this estimated cost need only be checked for approval if within the percentage of cases to be checked. For example, if you enter a percentage of 20 and an estimated cost of $200, then only 20% of submitted cases costing $200 or less need to be manually checked for approval. Note, however, that all of a product's cases above the $200 estimated cost need to be checked for approval.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CaseApprovalChecks
# END NON-TRANSLATABLE
