# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631. \u0644\u0643\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0647\u0631\u0645\u0649 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0641\u0639\u0627\u0644 \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0631\u0626\u064a\u0633\u064a\u0629. \u0647\u0630\u0647 \u0647\u0649 \u0623\u0648\u0644 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0648\u064a\u0645\u0643\u0646 \u062a\u0646\u0638\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u0649 \u0623\u0649 \u0639\u062f\u062f \u0645\u0646 \u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629-\u0628\u0627\u0644\u0641\u0631\u0639\u064a\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627.
ActionControl.Label.Delete=\u062d\u0630\u0641
# BEGIN, CR00161962, KY 
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u062d\u0630\u0641.
# END, CR00161962
ActionControl.Label.CreateOrganizationUnit=\u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u062c\u062f\u064a\u062f\u0629
# BEGIN, CR00341982, PB
ActionControl.Label.CreateOrganizationUnit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a.
# END, CR00341982
ActionControl.Label.CreatePosition=\u0645\u0646\u0635\u0628 \u062c\u062f\u064a\u062f
# BEGIN, CR00341982, PB
ActionControl.Label.CreatePosition.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646\u0635\u0628 \u062c\u062f\u064a\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0646\u0635\u0628 \u0627\u0644\u0649 \u0627\u0644\u0648\u062d\u062f\u0629.
# END, CR00341982
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks=View Case Approval Checks
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks.Help=Click the View Case Approval Checks to view the case approval checks.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources=View Resources
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources.Help=Click the View Resource link to view the resource.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks=View Evidence Approval Checks
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks.Help=Click the View Evidence Approval Checks to view the evidence approval checks.
# END NON-TRANSLATABLE
ActionControl.Label.AssignDefaultLocation=\u062a\u062e\u0635\u064a\u0635 \u0645\u0643\u0627\u0646 \u0645\u0641\u062a\u0631\u0636
ActionControl.Label.AssignDefaultLocation.Help=\u0627\u0636\u063a\u0637 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0643\u0627\u0646 \u0645\u0641\u062a\u0631\u0636 \u0627\u0644\u0649 \u0627\u0644\u0648\u062d\u062f\u0629.
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.BusinessType=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644
Field.Label.BusinessType.Help=\u0646\u0648\u0639 \u0639\u0645\u0644 \u0627\u0644\u0648\u062d\u062f\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0628\u0637\u0627\u0644\u0629\u060c \u0627\u0644\u0645\u0639\u0627\u0634\u060c \u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0627\u0639\u0627\u0642\u0629.
Field.Label.UnitStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642".
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.ParentUnit=\u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.ParentUnit.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0647\u0627. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0643\u0644 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u064a\u0648\u062c\u062f \u0644\u0647\u0627 \u0648\u062d\u062f\u0629 \u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0648\u0630\u0644\u0643 \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
Field.Label.MaintainSID=\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0643\u0648\u062f SID
Field.Label.MaintainSID.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0639\u062f\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
Field.Label.DefaultLocation=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.DefaultLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0627\u0644\u0645\u062e\u0635\u0635 \u0627\u0644\u0649 \u0627\u0644\u0648\u062d\u062f\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0646\u060c \u062d\u064a\u062b \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0649 \u0645\u0646\u0635\u0628\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0646\u0635\u0628 \u0628\u0627\u0641\u062a\u0631\u0627\u0636 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
Field.Label.ReadSID=\u0643\u0648\u062f SID \u0644\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadSID.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0647\u0630\u0647 \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
Field.Label.CreateUnitID=\u062a\u0643\u0648\u064a\u0646 SID \u0644\u0644\u0648\u062d\u062f\u0629
Field.Label.CreateUnitID.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0643\u0648\u064a\u0646 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0641\u0631\u0639\u064a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Label.Comment=\u0627\u0644\u062a\u0639\u0642\u064a\u0628
Field.Label.Comment.Help=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062a\u0633\u0644\u0633\u0644\u0629.
Cluster.Label.ContactDetails=\u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0627\u0626\u062f 
Field.Label.PositionName=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.PositionName.Help=\u0645\u0646\u0635\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0642\u064a\u0627\u062f\u064a.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0627\u0644\u0649 \u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0642\u064a\u0627\u062f\u064a \u0644\u0644\u0648\u062d\u062f\u0629. \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0647\u0646\u0627\u0643 \u0645\u0646\u0635\u0628 \u0642\u064a\u0627\u062f\u064a \u0644\u0644\u0648\u062d\u062f\u0629 \u0647\u0630\u0647 \u0623\u0648 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0642\u064a\u0627\u062f\u064a\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0642\u064a\u0627\u062f\u064a \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0623\u0648 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Cluster.Label.LocationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0645\u0646\u0635\u0628 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
Field.Label.LocationStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647 \u0644\u0645\u0646\u0635\u0628 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
ClusterDescription.Text=\u0643\u0634\u0641 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0646\u0627\u0635\u0628 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
 ActionControl.Label.Remove=[\u0627\u0632\u0627\u0644\u0629\u2026]
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 [\u0627\u0632\u0627\u0644\u0629\u2026] \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
Container.Label.Name=\u0627\u0644\u0627\u0633\u0645  
Container.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
