# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0648\u062d\u062f\u0629 \u0648\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062e\u0635\u0635. \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631. \u0644\u0643\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0647\u0631\u0645\u0649 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0641\u0639\u0627\u0644 \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0631\u0626\u064a\u0633\u064a\u0629. \u0647\u0630\u0647 \u0647\u0649 \u0623\u0648\u0644 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0648\u064a\u0645\u0643\u0646 \u062a\u0646\u0638\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u0649 \u0623\u0649 \u0639\u062f\u062f \u0645\u0646 \u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629-\u0628\u0627\u0644\u0641\u0631\u0639\u064a\u0629.
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u062d\u062f\u0629
# START NON-TRANSLATABLE
Cluster.Title=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Name=\u0627\u0644\u0627\u0633\u0645
Field.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0648\u062d\u062f\u0629.
Field.BusinessType=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644
Field.BusinessType.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0648\u062d\u062f\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0633\u062c\u064a\u0644 \u062d\u0627\u0644\u0629 \u062f\u0639\u0645 \u0637\u0641\u0644\u060c \u062a\u0634\u063a\u064a\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062f\u0639\u0645 \u0637\u0641\u0644.
Field.DefaultLocation=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.DefaultLocation.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0644\u0648\u062d\u062f\u0629 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.UnitStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.UnitStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642". \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0648\u062d\u062f\u0629 \u0643\u0645\u063a\u0644\u0642\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u0639\u0627\u0644\u064a\u0646 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0645\u0646\u0627\u0635\u0628 \u0644\u0647\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0648\u062d\u062f\u0627\u062a \u0641\u0631\u0639\u064a\u0629 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
List.Title=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
List.Title.Help=\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Email=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Email.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0631\u0627\u0628\u0637 \u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Phone=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Phone.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Mobile=\u0627\u0644\u0645\u0648\u0628\u0627\u064a\u0644
Field.Mobile.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Fax=\u0627\u0644\u0641\u0627\u0643\u0633
Field.Fax.Help=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
