# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644 \u062c\u062f\u064a\u062f \u0641\u064a \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00234497, PS
Page.Title=\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644 \u062c\u062f\u064a\u062f
# END, CR00234497
ActionControl.Label.Save1=\u062d\u0641\u0638
ActionControl.Label.Save1.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Compartment.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Compartment.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0648\u062c\u062f \u0644\u062f\u0649 Lake County Detention Services \u0623\u0631\u0628\u0639\u0629 \u0645\u0628\u0627\u0646\u064a \u0643\u0623\u0645\u0627\u0643\u0646 \u0645\u0633\u062a\u0642\u0644\u0629 - Building A\u060c Building B\u060c Building C\u060c Building D.
Field.Label.Compartment.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.Compartment.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Compartment.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.Compartment.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0645\u0639 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
# END, CR00205835
# BEGIN, CR00270919, GP
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.CompartmentsAndCharacteristics
# END NON-TRANSLATABLE
# END, CR00270919
