# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u0642. \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u064a \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062f\u0642\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0628\u062d\u062b\u0627 \u0639\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a. \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u062f \u062a\u0623\u062e\u0630 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u0634\u0643\u0627\u0644\u061b \u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0648\u062b\u0627\u0626\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u0647\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0623\u0648 \u0643\u0634\u0648\u0641 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u064a\u0629\u060c \u0623\u0648 \u0628\u0637\u0631\u0642 \u0634\u0641\u0647\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u0629. \u0628\u0639\u0636 \u0623\u0645\u062b\u0644\u0629 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u060c \u0647\u0649 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0644\u0634\u0647\u0627\u062f\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0648\u0641\u0627\u0643\u0633 \u0645\u0646 \u0637\u0628\u064a\u0628 \u0644\u0627\u062b\u0628\u0627\u062a \u0639\u062f\u0645 \u0642\u062f\u0631\u0629 \u0627\u0644\u0634\u062e\u0635 \u0639\u0644\u0649 \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u062a\u0635\u0627\u0644 \u062a\u0644\u064a\u0641\u0648\u0646\u064a \u0645\u0646 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0639\u0646 \u0627\u0637\u0644\u0627\u0642 \u0627\u0644\u0633\u0631\u0627\u062d \u0627\u0644\u0645\u0634\u0631\u0648\u0637 \u0644\u0627\u062b\u0628\u0627\u062a \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u062e\u0635 \u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0637\u0644\u0627\u0642 \u0627\u0644\u0633\u0631\u0627\u062d \u0627\u0644\u0645\u0634\u0631\u0648\u0637.
PageTitle.VerificationDetails=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u0642:
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.WhatIsVerification
# END NON-TRANSLATABLE
