# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0646\u0634\u0627\u0637. \u062a\u062d\u062a\u0648\u064a \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0639\u0644\u0649 \u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645 \u0623\u0648 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u062e\u0644\u0627\u0644\u0647\u0627. 
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Image.Icon.RefreshInputMappings=\u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a
Link.RefreshInputMappings=\u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a
Link.RefreshInputMappings.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0646\u0634\u0627\u0637. \u0633\u064a\u062a\u0645 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0643\u0645\u0627 \u0647\u0648 \u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0645\u0639 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0637\u0631\u064a\u0642\u0629 \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0643\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635. \u0648\u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u0623\u064a \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0645\u0648\u062c\u0648\u062f\u0629 \u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0639\u062a\u0627\u062f \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u0639\u062f \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0637\u0631\u064a\u0642\u0629 \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0623\u064a \u0645\u0646 \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0633\u0645\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0641\u064a \u0637\u0631\u064a\u0642\u0629 \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627. \u0648\u0623\u062e\u064a\u0631\u0627\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u062a\u0648\u0627\u0641\u0642 \u0627\u0644\u0623\u0646\u0648\u0627\u0639.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Cluster.Options.Title=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.DeadlineHandler.Title=\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Cluster.DeadlineDuration.Title=\u0645\u062f\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Cluster.DeadlineOutputMapping.Title=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a
Cluster.DeadlineAdditionalDetails.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629 \u0644\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineHandler=\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineHandler.Help=\u064a\u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0626\u0647\u0627 \u0628\u0645\u062c\u0631\u062f \u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.DeadlineExpired=\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineExpired.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0646\u0634\u0627\u0637 \u0642\u062f \u0627\u0646\u062a\u0647\u0649.
Field.Label.DeadlineExpiryTime=\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.DeadlineExpiryTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0646\u0634\u0627\u0637 \u0648\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.DeadlineTimeoutReached=\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.DeadlineTimeoutReached.Help=\u062a\u0639\u062f \u0647\u0630\u0647 \u0645\u0630\u0643\u0631\u0629 \u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Container.Label.TimeoutInterval=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0648\u0642\u062a (\u0627\u0644\u0623\u064a\u0627\u0645 : \u0627\u0644\u0633\u0627\u0639\u0627\u062a : \u0627\u0644\u062f\u0642\u0627\u0626\u0642)
Container.Label.MappedTimeoutInterval=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 (\u0628\u0627\u0644\u062b\u0648\u0627\u0646\u064a)
List.DeadlineHandlerInputMappings.Title=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a
List.DeadlineHandlerInputMappings.Description=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Container.Label=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a.
Field.Label.ParameterToSet=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
Field.Label.ParameterToSet.Help=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u062d\u062a\u0648\u064a \u0647\u0630\u0627 \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0627 \u0644\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u062a\u0634\u064a\u0631 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u062a\u0631\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0642\u062f \u0627\u0646\u062a\u0647\u062a \u0648\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.FieldToSet=\u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
Field.Label.FieldToSet.Help=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f\u0647 \u0642\u0628\u0644 \u0627\u0637\u0644\u0627\u0642 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u064a\u0648\u0636\u062d \u0647\u0630\u0627 \u0646\u0648\u0639 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u064a\u0647.
Field.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectAttribute.Help=\u064a\u062d\u062a\u0648\u064a \u0647\u0630\u0627 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.MappedTimeoutIntervalValid=\u0635\u062d\u064a\u062d
Field.Label.MappedTimeoutIntervalValid.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0635\u062d\u064a\u062d.
Field.Label.DeadlineHandlerInputMappingValid=\u0635\u062d\u064a\u062d
Field.Label.DeadlineHandlerInputMappingValid.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0635\u062d\u064a\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessDefinitionsTopic
# END NON-TRANSLATABLE
