# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062f\u0627\u0631\u0629 \u0646\u0633\u062e \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a. \u062a\u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0646\u0633\u062e \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.effectiveFromDate=\u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0645\u0646
Field.Label.effectiveFromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0635\u0628\u062d \u0628\u0647 \u0646\u0633\u062e\u0629 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0641\u0639\u0627\u0644\u0629 \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627.
Field.Label.status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0633\u062e\u0629 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a. \u064a\u0645\u0643\u0646 \u0623\u0646 \u0633\u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641: \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u0649. \u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u063a\u0627\u0626\u0647\u0627 \u0645\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0639\u0627\u062f\u0647 \u0628\u0639\u062f \u0630\u0644\u0643. \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u063a\u0627\u0621\u0647\u0627 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u062d\u0630\u0641
ActionControl.Label.Cancel.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0646\u0633\u062e\u0629 \u0627\u0644\u062f\u0644\u064a\u0644. \u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0633\u062c\u0644\u0627\u062a \u062f\u0644\u064a\u0644 \u0641\u0639\u0627\u0644\u0629 \u0645\u0635\u0627\u062d\u0628\u0629. \u0628\u062d\u0630\u0641 \u0646\u0633\u062e\u0629 \u062f\u0644\u064a\u0644 \u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0643\u0644 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0635\u0641\u062d\u0627\u062a UIM \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0648\u0627\u0644\u0646\u0635 \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0631\u062c\u0645\u0629 (\u062a\u0645 \u0627\u0632\u0627\u0644\u062a\u0647\u0627 \u0645\u0646 App Resource Store)\u060c \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
ActionControl.Label.Activate=\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Activate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0641\u0639\u064a\u0644 \u0646\u0633\u062e\u0629 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644. \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0627\u0635\u0631 \u062e\u0627\u0631\u062c\u064a\u0629 \u0645\u062a\u0639\u062f\u062f\u0629: \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0635\u0641\u062d\u0627\u062a UIM \u0648\u062e\u0635\u0627\u0626\u0635 \u0646\u0635 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u0631\u062c\u0645\u0629 \u0648\u064a\u062a\u0645 \u0627\u062f\u0631\u0627\u062c\u0647\u0627 \u0641\u064a App Resource Store\u060c \u0648\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0648\u0646\u0634\u0631\u0647\u0627. \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u0642\u0642 \u0643\u0627\u0645\u0644\u0629 \u0628\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641.
ActionControl.Label.EditMetadata=\u062a\u062d\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641
ActionControl.Label.EditMetadata.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0628\u062a\u062d\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u064a \u0646\u0633\u062e\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0645\u062a\u0636\u0645\u0646. \u064a\u062a\u0645 \u0628\u062f\u0621 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u064a \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629. \u0644\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u062a\u0627\u062d\u0627 \u0627\u0644\u0627 \u0641\u064a \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.ViewMetadata=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641
ActionControl.Label.ViewMetadata.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u064a \u0646\u0633\u062e\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0645\u062a\u0636\u0645\u0646. \u064a\u062a\u0645 \u0628\u062f\u0621 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u064a \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0646\u0645\u0637 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641\u060c \u0644\u0643\u0646 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0631\u064a\u0631\u0647\u0627.
ActionControl.Label.EditEffectiveFrom=\u062a\u062d\u0631\u064a\u0631 \u0641\u0639\u0627\u0644 \u0645\u0646
ActionControl.Label.EditEffectiveFrom.Help= \u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0641\u0639\u0627\u0644 \u0645\u0646 \u0628\u062a\u062d\u0631\u064a\u0631 \u0641\u0639\u0627\u0644 \u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062f\u0644\u064a\u0644. \u0644\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u062a\u0627\u062d\u0627 \u0627\u0644\u0627 \u0641\u064a \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
ActionControl.Label.NewInEditCopy=\u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewInEditCopy.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u064a\u062f\u0629 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0646\u0633\u062e \u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u062f\u0644\u064a\u0644 \u0641\u0639\u0627\u0644 \u0648\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062f\u0644\u064a\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u064a\u062f\u0629. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u062a\u0627\u062d\u0627 \u0641\u0642\u0637 \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u0645\u0639 \u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0641\u0639\u0627\u0644\u064a\u0629.
ActionControl.Label.EvidenceTypeVersions=\u0627\u0644\u0646\u0633\u062e
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a.
ActionControl.Label.FailureError = \u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0634\u0644 \u0627\u0644\u062a\u0634\u063a\u064a\u0644
ActionControl.Label.FailureError.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a.
# START NON-TRANSLATABLE
ActionControl.Label.ActivationFailed=
# END NON-TRANSLATABLE
