# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062a\u0635\u0644.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
List.Title.InprogressList=\u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644
List.Title.InprogressList.Description=\u0644\u0645 \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0648\u0635\u0644\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0644\u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0623\u0648 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0648\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u0647\u064a\u0626\u0629.
List.Title.InprogressList.Help=\u062a\u0639\u062f \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0627\u0637\u0644\u0627\u0642. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0633\u0631 \u0644\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0639 \u0627\u0644\u0637\u0628 \u0623\u0648 \u062d\u0630\u0641\u0647.
List.Title.SubmittedList=\u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0645\u062d\u0627\u0644\u0629
List.Title.SubmittedList.Description=\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0623\u0633\u0641\u0644 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0633\u062d\u0628 \u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Field.Title.Application=\u0627\u0644\u0637\u0644\u0628
Field.Title.Application.Help=\u064a\u0639\u0631\u0636 \u0637\u0644\u0628 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Title.Programs=\u0627\u0644\u0628\u0631\u0627\u0645\u062c
Field.Title.Programs.Help=\u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u064a\u0639\u0631\u0636 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0637\u0644\u0628
Field.Title.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Title.DateCreated.Help=\u0645\u062c\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u064a\u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0637\u0644\u0628
Field.Title.DateSubmitted=\u062a\u0627\u0631\u064a\u062e/\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Title.DateSubmitted.Help=\u064a\u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0645\u0639 \u0627\u0644\u0648\u0642\u062a
Field.Title.ProgramStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Title.ProgramStatus.Help=\u064a\u0639\u0631\u0636 \u0645\u0648\u0642\u0641 \u0627\u0644\u0637\u0644\u0628
Filed.Title.WithdrawPending=\u0637\u0644\u0628 \u0633\u062d\u0628 \u0645\u0639\u0644\u0642
Filed.Title.WithdrawPending.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0646\u0635 \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u063a\u064a\u0631 \u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u0633\u062d\u0628
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0631\u0627\u0628\u0637 \u0627\u0644\u062d\u0630\u0641 \u064a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u062d\u0630\u0641 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644
ActionControl.Label.Withdraw=\u0633\u062d\u0628
ActionControl.Label.Withdraw.Help=\u064a\u0633\u0627\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u064a \u0633\u062d\u0628 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.NewBenefit=\u0637\u0644\u0628 \u062c\u062f\u064a\u062f
ActionControl.Label.NewBenefit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0628\u062f\u0621 \u0637\u0644\u0628 \u0627\u0639\u0627\u0646\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.TextTranslation=\u062a\u062d\u0645\u064a\u0644 PDF
