# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0648\u062b\u064a\u0642\u0629 \u062f\u0631\u0627\u0633\u0629 \u0645\u0646\u0632\u0644\u064a\u0629 \u062c\u062f\u064a\u062f\u0629.
# BEGIN, CR00207959, SS
# BEGIN, CR00199550, SS
# BEGIN, CR00197352, SS
PageTitle.StaticText1=\u0648\u062b\u064a\u0642\u0629 \u062c\u062f\u064a\u062f\u0629 
# END, CR00197352
# END, CR00199550
# END, CR00207959 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.DocumentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Cluster.Document.Description=\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
# BEGIN, CR00207959, SS
Field.Label.TemplateName=\u0627\u0644\u0642\u0627\u0644\u0628
Field.Label.TemplateName.Help=\u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0642\u0627\u0644\u0628 Microsoft Word \u0645\u0646 \u0643\u0634\u0641 \u0642\u0648\u0627\u0644\u0628 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0642\u0627\u0644\u0628   Microsoft Word\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0627\u062d \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0642\u0648\u0627\u0644\u0628 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0642\u0648\u0627\u0644\u0628 Microsoft Word \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0641\u0642\u0637 \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0633\u062a\u0643\u0648\u0646 \u0645\u0631\u0626\u064a\u0629. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0642\u0648\u0627\u0644\u0628 Microsoft Word \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Field.Label.DocumentDescription=\u0627\u0644\u0648\u0635\u0641
# END, CR00207959
Field.Label.DocumentDescription.Help=\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0648\u0635\u0641 \u0644\u0644\u0648\u062b\u064a\u0642\u0629.
# END, CR00205835
Cluster.Title.Template=\u0642\u0627\u0644\u0628
Cluster.Template.Description=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0642\u0627\u0644\u0628 Microsoft Word \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0623\u0633\u0627\u0633 \u0644\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConductingHomeStudies
# END NON-TRANSLATABLE
