# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u0645\u0643\u0646 \u0627\u0639\u062f\u0627\u062f \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0643\u0644 \u0646\u0648\u0639 \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u062e\u0637\u0629. \u064a\u0642\u0648\u0645  C\u00faram Service Planning \u0628\u062a\u0628\u0646\u064a \u0648\u0638\u0627\u0626\u0641 C\u00faram Approval Check . \u0648\u0647\u0630\u0627 \u064a\u0639\u0632\u0632 \u0628\u0634\u0643\u0644 \u0627\u0636\u0627\u0641\u064a \u0645\u0646 \u0645\u0648\u062b\u0642\u064a\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0639\u062a\u0645\u0627\u062f \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# BEGIN, CR00246725, MR
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
# END, CR00246725
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0644\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
Field.Label.Cost=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629
Field.Label.Cost.Help=\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0644\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062d\u0627\u0644\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u062a\u064a \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 "\u0627\u0644\u0646\u0633\u0628\u0629" \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0623\u0639\u0644\u0649. \u0623\u064a \u062e\u0637\u0629 \u062e\u062f\u0645\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0631\u064a\u0629 \u0623\u0648 \u0628\u0623\u0642\u0644 \u0645\u0646\u0647\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0641\u062d\u0635\u0647\u0627 \u0641\u0642\u0637 \u0644\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u064a \u0646\u0637\u0627\u0642 \u0646\u0633\u0628\u0629 \u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627.
Field.Label.SPGType=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.SPGType.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644. \u062a\u0643\u0648\u0646 \u0623\u0646\u0648\u0627\u0639 \u062e\u0637\u0637 \u062e\u062f\u0645\u0629 \u0645\u062a\u0639\u062f\u062f\u0629 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u062a\u0641\u0631\u0642\u0629 \u0628\u064a\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0639\u0628\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
