# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0642\u064a\u0648\u062f \u0632\u0645\u0646\u064a\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
Field.Label.NumberOfDays=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645
Field.Label.NumberOfDays.Help=\u0627\u0644\u062d\u062f\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0628\u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u0649 \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0647\u0648 30 \u0648\u0643\u0627\u0646 \u0646\u0648\u0639 \u0642\u064a\u062f \u0627\u0644\u0648\u0642\u062a \u0647\u0648 "\u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0623\u0648\u0644"\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u062d\u062f\u0648\u062f \u0627\u0644\u0648\u0642\u062a  30 \u064a\u0648\u0645 \u0644\u062d\u062f\u0648\u062f \u0627\u0644\u0648\u0642\u062a "\u0644\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0623\u0648\u0644".
Field.Label.ConstraintType=\u0646\u0648\u0639 \u0627\u0644\u0642\u064a\u0648\u062f
Field.Label.ConstraintType.Help=\u0646\u0648\u0639 \u0642\u064a\u0648\u062f \u0627\u0644\u0648\u0642\u062a\u060c \u0645\u062b\u0644\u060c \u0623\u0648\u0644 \u0627\u0633\u062a\u0626\u0646\u0627\u0641\u060c \u062b\u0627\u0646\u064a \u0627\u0633\u062a\u0626\u0646\u0627\u0641.
Field.Label.FromDate=\u0645\u0646
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductTimeConstraints
# END NON-TRANSLATABLE
