# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0639\u0646\u062f \u0648\u0631\u0648\u062f \u062a\u0646\u0627\u0642\u0636 \u0628\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0642\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0635\u062f\u0627\u0631 \u0648\u0627\u0644\u0641\u0635\u0644 \u0641\u064a \u0623\u062c\u0632\u0627\u0621 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0643\u0644 \u0646\u0648\u0639 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0623\u062b\u0646\u0627\u0621 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0633\u064a\u062a\u0645 \u062a\u0648\u0627\u0631\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0639\u062f \u0630\u0644\u0643 \u0641\u064a \u0627\u0644\u0627\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u0629. 
PageTitle.Title=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=The Edit action opens the modify page so that the existing record can be updated.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=The Delete action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
# BEGIN, CR00341645, MR
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062f\u062e\u0644 \u0627\u0644\u0645\u0643\u062a\u0633\u0628\u060c \u062f\u062e\u0644 \u0627\u0644\u0627\u0646\u0641\u0635\u0627\u0644.
# END, CR00341645
Field.Label.HomePageIdentifier=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.HomePageIdentifier.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.label.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0627\u0631\u062b\u0647\u0627 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a.
Cluster.Title.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Field.Label.CreateEvent=\u062a\u0643\u0648\u064a\u0646 \u062d\u062f\u062b
Field.Label.CreateEvent.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0645\u0634\u0643\u0644\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Field.Label.ResolutionEvent.Help=\u064a\u0633\u0645\u062d \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0644\u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0644\u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642\u0647 \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0642\u0631\u0627\u0631 \u0628\u062d\u0627\u0644\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# BEGIN, CR00187598, SS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
# END, CR00187598
# BEGIN, CR00283741, KOH
Field.Label.Appealable=\u0627\u0644\u0642\u0627\u0628\u0644\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Field.Label.Appealable.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u062a\u0639\u062f \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0623\u0645 \u0644\u0627.
# END, CR00283741
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.IssueConfiguration
# END NON-TRANSLATABLE
