# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All rights reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u064a\u0639\u062f \u0641\u0631\u0639 \u0645\u0646 \u0627\u0644\u0628\u0646\u0643. 
PageTitle.StaticText1=\u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0643
ActionControl.Label.BankHome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0628\u0646\u0643
ActionControl.Label.BankHome.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0628\u0646\u0643 \u0644\u0645\u0634\u0627\u0647\u062f\u062a\u0647\u0627.
ActionControl.Label.BankBranch=\u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0643
ActionControl.Label.BankBranch.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0643 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0644\u0628\u0646\u0643.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0637\u0628\u0642\u0627 \u0644\u0645\u0627 \u062a\u062d\u062f\u062f\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
Field.Title.SortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Title.SortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Title.Bic=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Title.Bic.Help=\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u0631\u0636 \u0642\u064a\u0645\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u062d\u062f\u062f \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062f.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BanksandBankBranches
# END NON-TRANSLATABLE
Cluster.Filter.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Filter.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
Field.Label.BIC=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Label.BIC.Help=\u0642\u064a\u0645\u0629 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635.
Field.Label.SortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.SortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
Field.Label.AddressLine1=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1
Field.Label.AddressLine1.Help=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 1 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AddressLine2=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 2
Field.Label.AddressLine2.Help=\u0633\u0637\u0631 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 2 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0637\u0627\u0628\u0642 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
