# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260751, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260751
# BEGIN, CR00236707, PS
PageTitle.Home=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639
# END, CR00236707
 ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
# BEGIN, CR00260751, GP
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# END, CR00260751
# BEGIN, CR00197208, PS
Field.Label.FixedAmountPaymentOption=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
# END, CR00197208
# BEGIN, CR00260751, GP
Field.Label.FixedAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0648\u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
# BEGIN, CR00197208, PS
Field.Label.MinimumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# END, CR00197208
Field.Label.MinimumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629. 
# BEGIN, CR00197208, PS
Field.Label.MaximumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# END, CR00197208
Field.Label.MaximumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647 \u062a\u0637\u0628\u064a\u0642 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0623\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u0633\u064a\u062a\u0645 \u0641\u064a\u0647 \u062a\u0637\u0628\u064a\u0642 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0623\u064a \u062e\u062f\u0645\u0629 \u0645\u0631\u062e\u0635\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0633\u0639\u0631 \u062d\u062a\u0649 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260751
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringPaymentOptions
# END NON-TRANSLATABLE
