/*
Copyright (c) 2003-2013, CKSource - Frederico Knabben. All rights reserved.
For licensing, see LICENSE.html or http://ckeditor.com/license


Portions Copyright IBM Corp., 2010-2013.
*/

CKEDITOR.plugins.setLang( "a11yhelp", "kk",
{

	// When translating all fields in accessibilityHelp object, do not translate anything with the form ${xxx}
	accessibilityHelp :
	{
		title : "Анықтама",
		contents : "Анықтама мазмұндары. Осы тілқатысу терезесін жабу үшін, ESC пернесін басыңыз.",
		legend :
		[
			{
				name : "Арнайы мүмкіндіктер туралы нұсқаулар",
				items :
				[
					{
						name : "Өңдегіш құралдар тақтасы",
						legend:
							"Құралдар тақтасын шарлау үшін ${toolbarFocus} басыңыз. " +
							"TAB және SHIFT-TAB пернелерімен келесі және алдыңғы құралдар тақтасына жылжыңыз. " +
							"RIGHT ARROW немесе LEFT ARROW пернелерін пайдалана отырып келесі және алдыңғы құралдар тақтасын жылжытыңыз. " +
							"Құралдар тақтасы батырмасын белсендіру үшін SPACE немесе ENTER пернелерін басыңыз."
					},

					{
						name : "Өңдегіштің тілқатысу терезесі",
						legend :
							"Тілқатысу терезесінде келесі өріске жылжу үшін, TAB пернесін, алдыңғы өріске жылжу үшін, SHIFT + TAB пернелер тіркесімін, тілқатысу терезесін жіберу үшін, Енгізу пернесін, ал тілқатысу терезесін жабу үшін, ESC пернесін басыңыз. " +
							"Көп қойындылы беттері бар тілқатысу терезелерін ашу үшін, қойындылар тізімін шарлау мақсатында, ALT + F10 пернелер тіркесімін басыңыз. " +
							"Одан кейін, TAB немесе RIGTH ARROW пернелері арқылы келесіге өтіңіз. " +
							"SHIFT + TAB немесе LEFT ARROW пернелерін басу арқылы алдыңғы қойындыға өтіңіз. " +
							"Қойынды бетін таңдау үшін SPACE немесе ENTER пернелерін басыңыз."
					},

					{
						name : "Өңдегіштің мәтінмәндік мәзірі",
						legend :
							"Мазмұн мәзірін ашу үшін ${contextMenu} немесе APPLICATION KEY пернелерін басыңыз. " +
							"Кейін TAB немесе DOWN ARROW пернелері арқылы келесі мәзір опциясына өтіңіз. " +
							"SHIFT+TAB немесе UP ARROW пернелерін пайдалану арқылы алдыңғы опцияға өтіңіз. " +
							"Мәзір опциясын таңдаң үшін SPACE немесе ENTER пернелерін басыңыз. " +
							"SPACE немесе ENTER немесе RIGHT ARROW пернелерін пайдалану арқылы ағымдағы опцияның ішкі мәзірін ашыңыз. " +
							"ESC немесе LEFT ARROW пернелерін пайдалану арқылы тектік мәзір элементіне қайтыңыз. " +
							"Мәтінмәндік мәзірді ESC пернесін басып жабыңыз."
					},

					{
						name : "Өңдегіштің тізімді жолағы",
						legend :
							"Тізімді жолақ ішінде, TAB немесе ТӨМЕНГІ КӨРСЕТКІ пернесінің көмегімен келесі тізім элементіне жылжыңыз. " +
							"SHIFT + TAB немесе UP ARROW пернелерін басу арқылы алдыңғы тізім элементіне өтіңіз. " +
							"Тізім опциясын таңдаң үшін SPACE немесе ENTER пернелерін басыңыз. " +
							"Тізім жәшігін жабу үшін ESC пернесін басыңыз."
					},

					{
						name : "Өңдегіш элементінің жолағы (егер қолжетімді болса*)",
						legend :
							"Элементтер жолағын шарлау үшін Press ${elementsPathFocus} басыңыз. " +
							"TAB немесе RIGHT ARROW пайдалана отырып келесі элемент батырмасына өтіңіз. " +
							"SHIFT+TAB немесе LEFT ARROW пернелерін пайдалану арқылы алдыңғы батырмаға өтіңіз. " +
							"Өңдегіш элементіг таңдау үшін SPACE немесе ENTER пернелерін басыңыз."
					}
				]
			},
			{
				name : "Пәрмендер",
				items :
				[
					{
						name : " Болдырмау пәрмені",
						legend : "${undo} түймешігін басыңыз"
					},
					{
						name : " Қайтару пәрмені",
						legend : "${redo} түймешігін басыңыз"
					},
					{
						name : " Қалыңдату пәрмені",
						legend : "${bold} түймешігін басыңыз"
					},
					{
						name : " Көлбеулету пәрмені",
						legend : "${italic} түймешігін басыңыз"
					},
					{
						name : " Астын сызу пәрмені",
						legend : "${underline} түймешігін басыңыз"
					},
					{
						name : " Байланыстыру пәрмені",
						legend : "${link} түймешігін басыңыз"
					},
					{
						name : " Құралдар тақтасын жиыру пәрмені (егер қолжетімді болса)",
						legend : "${toolbarCollapse} түймешігін басыңыз"
					},
					{
						name : " Арнайы мүмкіндік туралы анықтама",
						legend : "${a11yHelp} түймешігін басыңыз"
					}
				]
			},

			{	//added by ibm
				name : "Ескертпе",
				items :
				[
					{
						name : "",
						legend : "* кейбір функциялар әкімшіңіз тарапынан көрсетіледі."
					}
				]
			}
		]
	},

	ibm_a11yhelp :
	{
		helpLinkDescription : "Жаңа терезеде бірнеше анықтама бөлімдерін ашу",
		helpLink : "Қосымша анықтама бөлімдері"
	}

});
