# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0643\u0634\u0641 \u0639\u064a\u0646\u0629 \u062d\u0627\u0644\u0627\u062a IC \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
PageTitle.StaticText1=\u062a\u0643\u0648\u064a\u0646 \u0639\u064a\u0646\u0629 \u0639\u0634\u0648\u0627\u0626\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0627\u0644\u064a  \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0637\u0627\u0628\u0642 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f\u0647.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u0644\u063a\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0639\u064a\u0646\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064a\u0629.
Cluster.Title.Filter=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u062d\u062b
Cluster.Description.FilterOptions=\u0633\u062a\u062a\u0636\u0645\u0646 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0641\u0642\u0637
Field.Label.StartDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0645\u0646
Field.Label.StartDateFrom.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
Field.Label.StartDateTo=\u0627\u0644\u0649
Field.Label.StartDateTo.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0639\u062a\u0645\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u0645\u0631\u0636\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0645\u0639\u0627\u0646\u0627\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0645\u0646 \u0627\u0644\u0645\u0631\u0636.
Field.Label.EndDateFrom=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646
Field.Label.EndDateFrom.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.EndDateTo=\u0627\u0644\u0649
Field.Label.EndDateTo.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0645\u062f\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062a\u0648\u0642\u0641 \u0639\u0644\u0649 \u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0623\u0648 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u063a\u0644\u0642.
Field.Label.ClientGender=\u062c\u0646\u0633 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientGender.Help=\u0646\u0648\u0639 \u0627\u0644\u062c\u0646\u0633 \u0644\u0644\u0639\u0645\u064a\u0644.
Container.Label.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Container.Label.Owner.Help=\u0627\u0644\u0645\u0627\u0644\u0643 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.OwnerLocation=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.OwnerLocation.Help=\u0645\u0643\u0627\u0646 \u0645\u0627\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.ClientAge=\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientAge.Help=\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AuditPlan
# END NON-TRANSLATABLE
