# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u062d\u0631\u064a\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0644\u0628
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0639\u0631\u0636 \u0648\u0635\u0644\u0627\u062a \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0648\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0644\u0637\u0644\u0628. 
Control.Label.Save=\u062d\u0641\u0638
Control.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0644\u0628.
Control.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
Control.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0648\u062f \u062d\u0641\u0638 \u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.Preferences=\u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a
Field.Label.Preferences.Help=\u062d\u062f\u062f \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0627\u062d\u0629 \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.Help=\u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Field.Label.Help.Help=\u062d\u062f\u062f \u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0627\u062d\u0629 \u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.Logout=\u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c
Field.Label.Logout.Help=\u062d\u062f\u062f \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u062a\u0627\u062d\u0629 \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u062f\u0627\u062e\u0644 \u0627\u0644\u0637\u0644\u0628 \u0644\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.PrefsTitle=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a
Field.Label.PrefsTitle.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a.
Field.Label.HelpTitle=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629
Field.Label.HelpTitle.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629.
Field.Label.LogoutTitle=\u0639\u0646\u0648\u0627\u0646 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c
Field.Label.LogoutTitle.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c.
