# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00177777, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0637\u0644\u0628 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0639\u062f \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u0623\u0648\u0644\u064a \u0628\u0627\u062a\u062c\u0627\u0647 \u0627\u0631\u0641\u0627\u0642 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0639\u0631\u0648\u0636 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u062d\u0645\u0644\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0642 \u0623\u0648 \u0627\u0644\u0627\u0639\u0644\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u062a\u0633\u062a\u0637\u064a\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629 \u0648\u0636\u0639 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0628\u0627\u0634\u0631\u0629 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a\u0627\u060c \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0643\u0645\u0633\u062a\u062e\u062f\u0645 \u0636\u064a\u0641\u060c \u0623\u0648 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062a\u0637\u0628\u064a\u0642 Resource Manager. \u0628\u0639\u062f \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u0639 Resource Manager\u060c \u0642\u062f \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0623\u0648 \u0627\u063a\u0644\u0627\u0642\u0647.
# END, CR00177777
# BEGIN, CR00205835, NBR
# BEGIN, CR00228977, GP
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0637\u0644\u0628 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
# END, CR00228977
Cluster.Label.ServiceInvoiceRequestDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00228977, GP
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0641\u0631\u062f\u0629.
# END, CR00228977
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Submit=\u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628
ActionControl.Label.Submit.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0637\u0644\u0628
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# BEGIN, CR00228977, GP
Field.Label.ExternalReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0631\u062c\u064a
Field.Label.ExternalReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0643\u0645\u0646\u0634\u064a\u0621 \u0644\u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
ActionControl.Label.ViewServiceInvoiceRequest=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.ViewServiceInvoiceRequest.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0637\u0644\u0628 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00228977
# BEGIN, CR00235511, GP
ActionControl.Label.ListServiceInvoiceLineItems=\u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631
ActionControl.Label.ListServiceInvoiceLineItems.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0646\u0648\u062f \u0633\u0637\u0631 \u0637\u0644\u0628 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00235511
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
