# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f. 
PageTitle.StaticText1=\u0628\u062d\u062b \u0639\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.RulesDataObjectGroup=\u0645\u062c\u0645\u0648\u0639\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.RulesDataObjectGroup.Help=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 (RDO) \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647. \u064a\u062a\u0645 \u0639\u0631\u0636 RDO \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Title.RulesDataObject=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Title.RulesDataObject.Help=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 (RDO) \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647. \u064a\u062a\u0645 \u0639\u0631\u0636 RDO \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0635\u0631 RDO \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0645\u0639 \u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.SearchButton.label=\u0628\u062d\u062b
ActionControl.ResetButton.label=\u0627\u0631\u062c\u0627\u0639
ActionControl.CancelButton.label=\u0627\u0644\u063a\u0627\u0621
# BEGIN, CR00341982, PB
ActionControl.SearchButton.label.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u0649 \u062a\u0637\u0627\u0628\u0642 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0648\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0641\u0649 \u0643\u0634\u0641 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b.
# END, CR00341982
ActionControl.ResetButton.label.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
ActionControl.CancelButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
