# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u062a\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0641\u064a\u0645\u0627 \u0639\u062f\u0627 \u0623\u0646\u0647\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0643\u064a\u0641\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645. \u064a\u0642\u062f\u0645 C\u00faram \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0637\u0628\u0642\u0627 \u0644\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0643\u0623\u062d\u062f \u0641\u0626\u0627\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0641\u0626\u0627\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the work allocation rule set record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
ActionControl.NewButton.label=New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Help=Press the New button to create a new work allocation rule set.
# END NON-TRANSLATABLE
