# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.StaticText1=\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0646\u0648\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0648\u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0641\u0638 \u0644\u0644\u062a\u0639\u0647\u062f \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u063a\u0627\u0621 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u062f \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645\u062a \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Cluster.Description=\u0633\u064a\u062a\u0645 \u0627\u062f\u0631\u0627\u062c \u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0642\u0628\u0644 \u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0628\u0627\u0644\u0623\u0633\u0641\u0644.
Cluster.Description.Help=\u064a\u0642\u062f\u0645 \u0644\u0643 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628\u0647.
Field.Label.MenuID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
Field.Label.MenuID.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628\u0647.
Field.Label.MenuTitle=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
Field.Label.MenuTitle.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0644\u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628\u0647.
 Field.Label.InsertBeforeParameter=\u0627\u062f\u0631\u0627\u062c \u0642\u0628\u0644
Field.Label.InsertBeforeParameter.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0648\u0636\u0639 \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0623\u0645\u0627\u0645\u0647.
