/*
Copyright (c) 2003-2013, CKSource - Frederico Knabben. All rights reserved.
For licensing, see LICENSE.html or http://ckeditor.com/license


Portions Copyright IBM Corp., 2010-2013.
*/

CKEDITOR.plugins.setLang( "a11yhelp", "th",
{

	// When translating all fields in accessibilityHelp object, do not translate anything with the form ${xxx}
	accessibilityHelp :
	{
		title : "การช่วยเหลือ",
		contents : "เนื้อหาวิธีใช้ เมื่อต้องการปิดไดอะล็อกนี้ ให้กด ESC",
		legend :
		[
			{
				name : "คำแนะนำเกี่ยวกับความสามารถในการเข้าใช้งาน",
				items :
				[
					{
						name : "แถบเครื่องมือเอดิเตอร์",
						legend:
							"กด ${toolbarFocus} เพื่อนำทางไปยังแถบเครื่องมือ " +
							"ย้ายไปยังกลุ่มของแถบเครื่องมือถัดไปและแถบเครื่องมือก่อนหน้านี้ด้วย TAB และ SHIFT-TAB " +
							"ย้ายไปยังปุ่มแถบเครื่องมือถัดไปและแถบเครื่องมือก่อนหน้านี้ด้วยลูกศรชี้ขวาหรือลูกศรชี้ซ้าย " +
							"กด SPACE หรือ ENTER เพื่อเรียกใช้ปุ่มแถบเครื่องมือ"
					},

					{
						name : "ไดอะล็อกเอดิเตอร์",
						legend :
							"ภายในไดอะล็อก กด TAB เพื่อนำทางไปฟิลด์ไดอะล็อกถัดไป กด SHIFT + TAB เพื่อย้ายไปฟิลด์ก่อนหน้า กด ENTER เพื่อส่งไดอะล็อก กด ESC เพื่อยกเลิกไดอะล็อก " +
							"สำหรับไดอะล็อกที่มีหน้าแท็บหลายหน้า ให้กด ALT + F10 เพื่อนำทางไปยังรายการแท็บ " +
							"จากนั้นย้ายไปยังแท็บถัดไปด้วย TAB หรือลูกศรชี้ขวา " +
							"ย้ายไปยังแท็บก่อนหน้านี้ด้วย SHIFT + TAB หรือลูกศรชี้ซ้าย " +
							"กด SPACE หรือ ENTER เพื่อเลือกหน้าแท็บ"
					},

					{
						name : "เมนูคอนเท็กซ์เอดิเตอร์",
						legend :
							"กด ${contextMenu} หรือ APPLICATION KEY เพื่อเปิดเมนูคอนเท็กซ์ " +
							"จากนั้นย้ายไปยังเมนูอ็อพชันถัดไปด้วย TAB หรือลูกศรชี้ลง " +
							"ย้ายไปยังอ็อพชันก่อนหน้านี้ด้วย  SHIFT+TAB หรือลูกศรชี้ขึ้น " +
							"กด SPACE หรือ ENTER เพื่อเลือกเมนูอ็อพชัน " +
							"เปิดเมนูย่อยของอ็อพชันปัจจุบันด้วย SPACE หรือ ENTER หรือลูกศรชี้ขวา " +
							"กลับไปยังเมนูไอเท็มพาเรนต์ด้วย ESC หรือลูกศรชี้ซ้าย " +
							"ปิดเมนูคอนเท็กซ์ด้วย ESC"
					},

					{
						name : "กล่องรายการเอดิเตอร์",
						legend :
							"ภายในกล่องรายการ ให้ย้ายไปยังไอเท็มรายการถัดไปด้วย TAB หรือลูกศรชี้ลง " +
							"ย้ายไปยังไอเท็มรายการก่อนหน้านี้ด้วย SHIFT + TAB หรือลูกศรชี้ขึ้น " +
							"กด SPACE หรือ ENTER เพื่อเลือกอ็อพชันรายการ " +
							"กด ESC เพื่อปิดกล่องรายการ"
					},

					{
						name : "แถบพาธอิลิเมนต์ของเอดิเตอร์ (หากมี*)",
						legend :
							"กด ${elementsPathFocus} เพื่อนำทางไปยังแถบพาธอิลิเมนต์ " +
							"ย้ายไปยังปุ่มอิลิเมนต์ถัดไปด้วย TAB หรือลูกชี้ศรขวา " +
							"ย้ายไปยังปุ่มก่อนหน้านี้ด้วย  SHIFT+TAB หรือลูกศรชี้ซ้าย " +
							"กด SPACE หรือ ENTER เพื่อเลือกอิลิเมนต์ในเอดิเตอร์"
					}
				]
			},
			{
				name : "คำสั่ง",
				items :
				[
					{
						name : " คำสั่งเลิกทำ",
						legend : "กด ${undo}"
					},
					{
						name : " คำสั่งทำซ้ำ",
						legend : "กด ${redo}"
					},
					{
						name : " คำสั่งตัวหนา",
						legend : "กด ${bold}"
					},
					{
						name : " คำสั่งตัวเอียง",
						legend : "กด ${italic}"
					},
					{
						name : " คำสั่งขีดเส้นใต้",
						legend : "กด ${underline}"
					},
					{
						name : " คำสั่งลิงก์",
						legend : "กด ${link}"
					},
					{
						name : " คำสั่งยุบแถบเครื่องมือ (หากมี*)",
						legend : "กด ${toolbarCollapse}"
					},
					{
						name : " วิธีใช้ความสามารถในการเข้าใช้งาน",
						legend : "กด ${a11yHelp}"
					}
				]
			},

			{	//added by ibm
				name : "หมายเหตุ",
				items :
				[
					{
						name : "",
						legend : "* คุณลักษณะบางอย่างสามารถปิดใช้งานได้โดยผู้ดูแลระบบ"
					}
				]
			}
		]
	},

	ibm_a11yhelp :
	{
		helpLinkDescription : "เปิดหัวข้อวิธีใช้เพิ่มเติมในหน้าต่างใหม่",
		helpLink : "หัวข้อวิธีใช้เพิ่มเติม"
	}

});
