# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
-110000=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 TextHelper.
-110001=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0648\u062d\u062f\u0629 '%2s' \u0645\u0646 TextHelper \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629.
-110002=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 TextHelper \u0628\u0627\u0644\u0627\u0633\u0645 '%2s' \u0648\u0627\u0644\u0645\u062c\u0627\u0644 '%3s'.
-110003=\u062e\u0637\u0623: \u0647\u0646\u0627\u0643 \u0642\u064a\u0645 \u0645\u062a\u0639\u062f\u062f\u0629 (%1s) \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0649 '%2s.%3s'.
-110004=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0641\u0626\u0629 TextHelper.
-110005=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0645\u0646  TextHelper '%2s'.
-110007=\u062e\u0637\u0623: \u0627\u0644\u0645\u062c\u0627\u0644 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f (%1s : %2s)
-110008=\u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 '%0s'.
-110010=\u062e\u0637\u0623: \u0627\u0644\u0645\u062c\u0627\u0644 '%1s' \u0641\u064a TextHelper \u0628\u0627\u0644\u0627\u0633\u0645 '%2s' \u062a\u0645 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647 \u0643\u0645\u062c\u0627\u0644 \u0643\u0634\u0641 \u0648\u0644\u0643\u0646\u0647 \u064a\u0639\u062f \u0645\u062c\u0627\u0644 \u0645\u0641\u0631\u062f.
-110011=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0646\u0633\u0642 \u0641\u0626\u0629 TextHelper \u0628\u0627\u0644\u0627\u0633\u0645 '%1s'.
-110012=\u062e\u0637\u0623: \u0627\u0644\u0645\u062c\u0627\u0644 '%1s' \u0641\u064a TextHelper \u0628\u0627\u0644\u0627\u0633\u0645 '%2s' \u062a\u0645 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647 \u0643\u0645\u062c\u0627\u0644 \u0645\u0641\u0631\u062f \u0648\u0644\u0643\u0646\u0647 \u064a\u0639\u062f \u0645\u062c\u0627\u0644 \u0643\u0634\u0641.
-111000=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0635\u062f\u0631 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644.
-111001=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0635\u062f\u0631 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644.
-111002=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644.
-111003=\u062e\u0637\u0623: \u064a\u062c\u0628 \u062a\u0636\u0645\u064a\u0646 \u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 '%1s' \u0628\u064a\u0646 \u0634\u0627\u0631\u0627\u062a '%2s'.
-111004=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0639\u062f '%1s' \u0645\u0624\u0634\u0631 \u062d\u0644\u0642\u0629 \u0635\u062d\u064a\u062d \u0644\u0644\u0634\u0627\u0631\u0629 '%2s'.
-111005=\u062e\u0637\u0623: \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0637\u0627\u0642 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0628\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 '%1s'.
-111006=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 '%1s'.
-111007=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0635\u062f\u0631 '%2s' \u0645\u0646 \u0627\u0644\u0643\u062a\u0627\u0644\u0648\u062c '%3s'.
-111008=\u062e\u0637\u0623: \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 '%1s' \u0628\u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0648\u0627\u0646 URL.
-111009=\u062e\u0637\u0623: \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0645\u0631\u064a\u0631\u0647\u0627 \u0627\u0644\u0649 \u0634\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645 '%1s' \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629\u060c \u0648\u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0647\u0648 '%2s'.
-111010=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0635\u062f\u0631 \u0644\u0644\u0634\u0627\u0631\u0629 '%1s'.
-111011=\u062e\u0637\u0623: \u062a\u0645 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0634\u0627\u0631\u0629 '%1s' \u0628\u0642\u064a\u0645\u0629 \u0641\u0627\u0631\u063a\u0629.
-111012=\u062e\u0637\u0623: \u0627\u0644\u0634\u0627\u0631\u0629 '%1s' \u0628\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 '%2s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646\u0647\u0627 \u0628\u0634\u0627\u0631\u0629 '%3s'.
-111013=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0639\u0646\u062f \u0637\u0644\u0628 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
-111014=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0639\u0646\u062f \u0637\u0644\u0628 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
-111015=\u062e\u0637\u0623: %1s: \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u062d\u062f\u062f '%2s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
-111016=\u062e\u0637\u0623: %1s: \u0627\u0644\u0634\u0627\u0631\u0629 \u062a\u0641\u062a\u0642\u062f \u0627\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629.
-111017=\u062e\u0637\u0623: \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0634\u0627\u0631\u0629 '%1s' \u0628\u062a\u062d\u062f\u064a\u062f sortField.
-111018=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0644\u063a\u0629 \u0627\u0644\u0635\u0641\u062d\u0629.
-111019=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0645\u0644\u0641.
-111020=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641.
-111021=\u062e\u0637\u0623: %1s: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0623\u0648 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0642\u0627\u0644\u0628 \u0627\u0644\u0648\u062b\u064a\u0642\u0629.
-111022=\u062e\u0637\u0623: \u0627\u0644\u0645\u0644\u0641 ImageMapConfig.xml \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0623\u0648 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629.
-111023=\u062e\u0637\u0623: \u0627\u0644\u0645\u0644\u0641 ImageMapConfig.xml \u0644\u064a\u0633 \u0644\u0647 \u062a\u0648\u0635\u064a\u0641 \u0644\u0644\u0646\u0637\u0627\u0642 '%1s'.
-111024=\u062e\u0637\u0623: \u0627\u0644\u0645\u0644\u0641 ImageMapConfig.xml \u0644\u064a\u0633 \u0644\u0647 \u062a\u0648\u0635\u064a\u0641 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%1s' \u0648\u0627\u0644\u0646\u0637\u0627\u0642 '%2s'.
-111025=\u062e\u0637\u0623: \u0627\u0644\u0645\u0644\u0641 ImageMapConfig.xml \u0644\u064a\u0633 \u0644\u0647 \u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0644\u0642\u064a\u0645\u0629 '%1s' \u0641\u064a \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s' \u0648\u0627\u0644\u0646\u0637\u0627\u0642 '%3s'.
-111027=\u062e\u0637\u0623: \u0627\u0644\u0645\u0644\u0641 AgendaConfig.xml \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0623\u0648 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629.
-111028=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u062a\u0648\u0635\u064a\u0641 \u0644\u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0631\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0649 \u0627\u0644\u0645\u0637\u0628\u0648\u0639\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0631\u0629 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629.
-111029=\u062e\u0637\u0623: %1s: \u062a\u0645 \u0645\u062d\u0627\u0648\u0644\u0629 \u0627\u062c\u0631\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u063a\u064a\u0631 \u0645\u062f\u0639\u0645\u0629 \u0623\u0648 \u0644\u062a\u0633\u0644\u0633\u0644 \u0647\u0631\u0645\u064a \u0644\u0635\u0641\u062d\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
-111030=\u062e\u0637\u0623: %1s: \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u062a\u0641\u062a\u0642\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 TYPE \u0628\u0627\u0644\u0639\u0646\u0635\u0631 CURAM_CALENDAR_DATA.
-111031=\u062e\u0637\u0623: %1s: \u0642\u064a\u0645\u0629 \u062e\u0627\u0635\u064a\u0629 TYPE \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0642\u0648\u064a\u0645 '%2s' \u063a\u064a\u0631 \u0645\u0639\u0631\u0641\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u0648\u064a\u0645.
-111032=\u062e\u0637\u0623: %1s: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0644\u063a\u0648\u064a \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0642\u0648\u064a\u0645.
-111033=\u062e\u0637\u0623: \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0637\u0644\u0628 %1s \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
-111034=\u062e\u0637\u0623: \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0637\u0644\u0628 %1s \u0628\u0627\u0644\u0642\u064a\u0645\u0629 %2s \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0628\u064a\u0627\u0646\u0627\u062a XML \u0627\u0644\u0645\u0631\u062a\u062c\u0639\u0629 \u0645\u0646 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628.
-111035=\u062e\u0637\u0623: \u0628\u064a\u0627\u0646\u0627\u062a XML \u0627\u0644\u062a\u064a \u062a\u0645\u062b\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0639\u0646\u0635\u0631 OUTCOME \u0628\u062f\u0648\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 QUESTION \u0623\u064a\u0636\u0627.
-111036=\u062e\u0637\u0623: %1s: \u0627\u0644\u0639\u0646\u0635\u0631 FIELD \u064a\u062a\u0637\u0644\u0628 \u0645\u0633\u0627\u0631 \u0645\u0635\u062f\u0631 \u0635\u062d\u064a\u062d.
-111500=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0634\u0627\u0626\u0639 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 '%1s'.
-111501=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0645\u062d\u0648\u0644 \u0628\u064a\u0627\u0646\u064a\u0627 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0628\u0641\u0626\u0629 \u0627\u0644\u0645\u062d\u0648\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s' \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0646\u0637\u0627\u0642 '%2s'.
-111502=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644.
-111503=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0627\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u064a\u0623\u0629 '%1s' \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0642\u064a\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u0639\u0631\u0641 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%2s'.
-111504=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0627\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u064a\u0623\u0629 '%1s' \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0642\u064a\u0645\u0629 \u0639\u0646 \u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0645\u0639\u0631\u0641 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%2s'.
-112001=\u062e\u0637\u0623: %1s: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a \u0644\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0648\u0635\u0644.
-112002=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0644\u062f\u064a\u0643 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0643\u0627\u0641\u064a\u0629 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629.
-112003=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0633\u0628\u0628 \u0639\u062f\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-112005=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0648\u0635\u0644.
-115000=\u062e\u0637\u0623: \u0634\u0627\u0631\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0627\u0644\u0627\u0633\u0645 '%1s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646\u0647\u0627 \u0628\u0634\u0627\u0631\u0629 \u0627\u0644\u0631\u0627\u0628\u0637.
-115001=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062d\u0644\u0642\u0629.
-116001=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0648\u0644\u0643\u0646 \u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u0648\u0635\u0644\u0629 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0645\u062a\u0627\u062d\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0648\u062a\u0635\u062d\u064a\u062d \u0623\u064a \u0623\u062e\u0637\u0627\u0621 \u0641\u064a \u0628\u062f\u0621 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
-116002=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0639\u062f '%1s' \u0646\u0648\u0639 \u0648\u0635\u0644\u0629 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0635\u062d\u064a\u062d\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 '%2s' \u0641\u064a \u0645\u0644\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0637\u0644\u0628.
-116003=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0648\u0635\u0644\u0629 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 '%1s'.
-116004=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0627\u064a\u062c\u0627\u062f \u0639\u0646\u0635\u0631 proxy \u0644\u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
-116005=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0644\u0628\u062f\u0621 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062d\u0627\u0633\u0628.
-116007=\u062e\u0637\u0623: ApplicationController: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0644\u0628\u062f\u0621 \u0648\u0627\u0644\u063a\u0627\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u062c\u0644\u0633\u0629 \u0639\u0645\u0644 SAP \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
-116008=\u062e\u0637\u0623: \u0644\u0627 \u064a\u062a\u0645 \u062f\u0639\u0645 \u0627\u0644\u0623\u0645\u0631 '%1s' \u0645\u0646 JSON.
-116009=\u062e\u0637\u0623: \u0641\u0634\u0644 \u062a\u0634\u063a\u064a\u0644 \u0637\u0644\u0628 AJAX.
-117001=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0635\u0631 \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0628\u0627\u0644\u0627\u0633\u0645 '%1s'.
-117005=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u0623\u0646 \u0643\u0644 \u0644\u064a\u0633\u062a \u0643\u0644 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0645\u062a\u0627\u062d\u0629. (%1s=%2s\u060c %3s=%4s\u060c %5s=%6s\u060c %7s=%8s).
-117006=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0639\u0642\u062f\u0629 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u0627\u0644\u0646\u0648\u0639 '%1s'.
-117007=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0645\u0644\u0641 \u062a\u0648\u0635\u064a\u0641 XML \u0644\u0644\u0645\u0644\u0641 '%1s' \u0644\u0644\u0641\u0626\u0629 '%2s'.
-117008=\u062e\u0637\u0623: \u0642\u0648\u0627\u0639\u062f \u0623\u0648 \u0628\u064a\u0627\u0646\u0627\u062a \u062f\u0644\u064a\u0644 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0641\u064a '%1s'\u060c \u0627\u0644\u0628\u0646\u062f '%2s'. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0643\u0644 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0648\u0628\u0646\u0648\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0647\u0627 \u0648\u0635\u0641 \u0635\u0627\u0644\u062d (\u063a\u064a\u0631 \u062e\u0627\u0644\u064a).
-117009=\u062e\u0637\u0623: %1s: \u0628\u064a\u0627\u0646\u0627\u062a XML \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0645\u0646 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628.
-117010=\u062e\u0637\u0623: %1s: \u0642\u0627\u0645\u062a \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628 \u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u0647\u064a\u0643\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u062d\u0643\u0645 \u0645\u062a\u0633\u0644\u0633\u0644. \u0647\u0646\u0627\u0643 \u062e\u0635\u0627\u0626\u0635 \u0645\u0637\u0644\u0648\u0628\u0629 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629.
-117011=\u062e\u0637\u0623: %1s: \u0628\u064a\u0627\u0646\u0627\u062a XML \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0645\u0646 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628. \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0627\u0644\u0639\u0642\u062f \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629.
-117012=\u062e\u0637\u0623: %1s: \u0628\u064a\u0627\u0646\u0627\u062a XML \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0645\u0646 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628. \u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644.
-117013=\u062e\u0637\u0623: \u0628\u064a\u0627\u0646\u0627\u062a XML \u0645\u0646 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0646\u0648\u0639 '%1s' \u0648\u0647\u0648 \u063a\u064a\u0631 \u0645\u0639\u0631\u0641 \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0644\u062a\u062d\u0643\u0645 \u0627\u0644\u0645\u062a\u0633\u0644\u0633\u0644.
-117014=\u062e\u0637\u0623: \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0644\u062a\u062d\u0643\u0645 \u0627\u0644\u0645\u062a\u0633\u0644\u0633\u0644 \u064a\u0639\u062f \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0623\u0648 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-117500=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639 \u0639\u0646\u062f \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0637\u0644\u0628.
-117501=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062f\u0645\u062c \u0628\u0646\u0648\u062f \u0627\u0644\u0637\u0644\u0628 \u0645\u0646 \u0627\u0644\u0628\u0646\u062f '%1s' \u0648\u0627\u0644\u0641\u0626\u0627\u062a '%2s' \u0648 '%3s'.
-117502=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0628\u0646\u062f \u0627\u0644\u0637\u0644\u0628 \u0628\u0633\u0628\u0628 \u062e\u0637\u0623 \u062f\u0627\u062e\u0644\u064a.
-117503=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0637\u0644\u0628 \u0628\u0633\u0628\u0628 \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639.
-117504=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0644\u0641 \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647: \u0641\u0626\u0629 \u0627\u0644\u0628\u0646\u062f \u0627\u0644\u062e\u0637\u0623 %1s.
-117505=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0637\u0644\u0628 '%1s'.
-117506=\u062e\u0637\u0623: \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0627\u0644 \u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0646\u0635 '%1s' \u0628\u064a\u0646\u0645\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0633\u0645 \u0627\u0644\u0646\u0633\u062e\u0629.
-117507=\u062e\u0637\u0623: \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0646\u062a\u0647\u064a\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u063a\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629.
-117508=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u062a\u0635\u0631\u0641 \u0627\u062d\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u064a \u0627\u0644\u0637\u0644\u0628 ('%1s'). \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117509=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0646\u0648\u0639 \u0637\u0644\u0628 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 ('%1s'). \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117510=\u062e\u0637\u0623: \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627: '%1s'. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629   '%2s' \u0641\u064a \u0627\u0644\u0645\u0644\u0641 ApplicationConfiguration.properties \u0623\u0648 \u0642\u0645 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117511=\u062e\u0637\u0623: \u062d\u062c\u0645 \u062d\u062f \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0644\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627: '%1s'. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629   '%2s' \u0641\u064a \u0627\u0644\u0645\u0644\u0641 ApplicationConfiguration.properties \u0623\u0648 \u0642\u0645 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117512=\u062e\u0637\u0623: \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0624\u0642\u062a \u0644\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f: '%1s'. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629   '%2s' \u0641\u064a \u0627\u0644\u0645\u0644\u0641 ApplicationConfiguration.properties \u0623\u0648 \u0642\u0645 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117513=\u062e\u0637\u0623: \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%2s' \u0644\u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 '%1s' \u062a\u0639\u062f \u0648\u062c\u0647\u0629 \u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u062c\u0627\u0644 \u0648\u0627\u062d\u062f.
-117514=\u062e\u0637\u0623: \u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062f\u0648\u0646 \u0627\u062a\u0628\u0627\u0639 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0635\u062d\u064a\u062d \u0644\u0644\u0635\u0641\u062d\u0627\u062a. \u0627\u0645\u0627 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062a\u0628\u0627\u0639 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0635\u062d\u064a\u062d\u060c \u0623\u0648 \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u064a\u062c\u0628 \u062a\u0633\u062c\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062e\u0637\u0623 \u0648\u0627\u0639\u0644\u0627\u0645 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0647.
-117515=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0641\u0643 \u062a\u0634\u0641\u064a\u0631 \u062a\u0643\u0648\u064a\u062f base-64 \u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0637\u0644\u0628 '%1s'.
-117516=\u062e\u0637\u0623: \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0646\u0648\u0639 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0644\u0628\u0646\u062f \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0631\u0643\u0628 '%1s' \u0628\u0627\u0644\u0641\u0626\u0629 '%2s'.
-117517=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0628\u0646\u062f \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0631\u0643\u0628 '%1s' \u0628\u0627\u0644\u0641\u0626\u0629 '%2s'.
-117519=\u062e\u0637\u0623: \u062a\u0634\u0641\u064a\u0631 \u0627\u0644\u062d\u0631\u0648\u0641 '%1s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0645\u062f\u0639\u0645.
-117520=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062d\u0627\u0648\u0644\u0629 XSS \u0628\u0639\u0646\u0648\u0627\u0646 URL. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643.
-117550=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u0644\u0643\u0646 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0642\u0631\u0627\u0621\u062a\u0647\u0627.
-117551=\u062e\u0637\u0623: \u0623\u062d\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0628\u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0644\u0647\u0627 \u0645\u0633\u0627\u0631 \u0645\u0633\u062a\u0647\u062f\u0641 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d '%1s'.
-117600=\u062e\u0637\u0623: \u0631\u0627\u0628\u0637 \u0623\u062d\u062f\u062b \u0628\u0646\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0645 \u064a\u0639\u062f \u0635\u062d\u064a\u062d\u0627.
-118000=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0648\u062b\u064a\u0642\u0629 XML \u0628\u0627\u0644\u0627\u0633\u0645 '%1s'.
-118001=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0635\u0641\u062d\u0629 \u0627\u0644\u0623\u0646\u0645\u0627\u0637 XSL \u0628\u0627\u0644\u0627\u0633\u0645 '%1s'.
-119000=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 '%1s' \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0648\u0635\u0644\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0644\u0644\u0628\u062f\u0621.
-119001=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u062a\u0633\u0645\u064a\u0629 EJB.
-119002=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0627\u062a\u0635\u0627\u0644\u0627\u062a EJB.
-119003=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a EJB \u0639\u0646 \u0628\u0639\u062f.
-119004=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645\u0643\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u062a\u0648\u062b\u064a\u0642.
-120000=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 curam-config.xml
-120001=\u062e\u0637\u0623: \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 '%1s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f
-121000=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0639\u0646\u062f \u062a\u062d\u0645\u064a\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
-121001=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0639\u0646\u062f \u062a\u062d\u0645\u064a\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%1s'.
-121002=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0643\u0648\u062f '%1s' \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%2s'.
-121003=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%1s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s'.
-121004=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0641\u0631\u0639\u064a \u0628\u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a '%1s' \u0648\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a '%2s' \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%3s'.
-121005=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%1s' \u0648\u0627\u0644\u0643\u0648\u062f '%2s' \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%3s'.
-121006=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0641\u0631\u0639\u064a \u0628\u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a '%1s' \u0644\u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u064a.
-121007=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%1s' \u0644\u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0643\u0648\u062f.
-121010=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%1s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s'.
-121100=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0645\u0635\u062f\u0631 \u0628\u0627\u0644\u0627\u0633\u0645 '%1s' \u0645\u062a\u0648\u0627\u0641\u0642 \u0645\u0639 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s'.
-121101=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u0635\u062f\u0631 '%1s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s' \u0644\u0623\u0646 \u062a\u0643\u0648\u064a\u062f \u0627\u0644\u062d\u0631\u0648\u0641 '%3s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-121102=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0645\u0635\u062f\u0631 '%1s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s' \u0644\u0623\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0623\u0648 \u0627\u0644\u062a\u062e\u0644\u0635 \u0645\u0646 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0644\u0644\u0645\u0635\u062f\u0631 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-121120=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0628\u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 '%2s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%3s'.
-121122=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0641\u064a \u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 CDEJResources.properties
-121121=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 '%1s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s' \u0628\u0633\u0628\u0628 \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0644\u063a\u0648\u064a \u0644\u0644\u0645\u0635\u062f\u0631.
-121150=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0645\u0635\u062f\u0631 \u0644\u0628\u0631\u064a\u0645\u062c \u0645\u0635\u062f\u0631 \u0627\u0644\u0637\u0644\u0628 '%1s'.
-121151=\u062e\u0637\u0623: \u0628\u0631\u064a\u0645\u062c \u0645\u0635\u062f\u0631 \u0642\u0627\u0644\u0628 \u0627\u0644\u0637\u0644\u0628 '%1s' \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0644\u0647.
-121152=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0628\u0631\u064a\u0645\u062c \u0645\u0635\u062f\u0631 \u0627\u0644\u0637\u0644\u0628 '%1s' \u0641\u064a \u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 '%2s'.
-121153=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0637\u0644\u0628 \u0644\u0628\u0631\u064a\u0645\u062c \u0645\u0635\u062f\u0631 \u0627\u0644\u0637\u0644\u0628 '%1s' \u0644\u0644\u0645\u0635\u062f\u0631 '%2s'\u060c \u0648\u0644\u0643\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0635\u062f\u0631 \u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0641\u0642\u0637.
-121154=\u062e\u0637\u0623: \u0642\u0627\u0645 \u0628\u0631\u064a\u0645\u062c \u0645\u0635\u062f\u0631 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u0634\u0643\u0644\u0629 \u0641\u064a \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0644\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628  '%1s' \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%2s'.
-1212010=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0628\u0631\u064a\u0645\u062c \u0623\u062f\u0627\u0629 \u0627\u0644\u062d\u0644 \u0644\u0644\u0645\u0633\u0627\u0631 '%1s' \u0641\u064a \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628  '%2s'.
-1212001=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0633\u0627\u0631 \u0644\u0628\u0631\u064a\u0645\u062c \u0623\u062f\u0627\u0629 \u0627\u0644\u062d\u0644 \u0644\u0644\u0645\u0633\u0627\u0631 '%1s'.
-12120012=\u062e\u0637\u0623: \u0628\u0631\u064a\u0645\u062c \u0623\u062f\u0627\u0629 \u0627\u0644\u062d\u0644 \u0644\u0644\u0645\u0633\u0627\u0631 '%1s' \u0644\u0627 \u064a\u062f\u0639\u0645 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u062d\u062f\u062f.
-121500=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0639\u0646\u062f \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s'.
-121501=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0644\u0645 \u062a\u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0635\u062d\u064a\u062d.
-121502=\u062e\u0637\u0623: \u0627\u0644\u0637\u0644\u0628 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0645 \u064a\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f.
-121503=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0644\u0623\u0646\u0647\u0627 \u0644\u0627 \u062a\u0645\u062a\u062f \u0627\u0644\u0649 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 '%2s'.
-121504=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0644\u0623\u0646 \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627 '%2s' \u0644\u0627 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0648\u0642\u0639 '%3s'.
-121505=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0644\u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0623\u062f\u0627\u0629 \u0627\u0644\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
-121506=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0644\u0623\u0646\u0647\u0627 \u0641\u0626\u0629 \u0645\u0644\u062e\u0635\u0629.
-121507=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s'.
-121508=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0633\u0627\u0639\u062f \u0641\u0627\u0631\u063a.
-121509=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0633\u0627\u0639\u062f \u0628\u062f\u0648\u0646 \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0623\u064a \u062c\u0647\u0627\u062a \u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f.
-121510=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u064a\u062a\u0636\u0645\u0646 \u062a\u0639\u0631\u064a\u0641 \u0645\u0643\u0631\u0631 \u0644\u0644\u063a\u0631\u0636 '%1s'.
-121511=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u063a\u0631\u0636 '%1s' \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0644\u063a\u0631\u0636   '%2s' \u063a\u064a\u0631 \u0627\u0644\u0645\u0639\u0631\u0641.
-121512=\u062e\u0637\u0623: \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0644\u063a\u0631\u0636 \u0645\u0646 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0648\u0647\u0630\u0627 \u063a\u064a\u0631 \u0645\u0639\u0631\u0641.
-121513=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u063a\u0631\u0636 '%1s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627: \u0641\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 'extends'\u060c \u0623\u0648 \u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u062e\u0648\u0627\u0635 'class' \u0648 'name' \u0645\u0639\u0627.
-121514=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0644\u063a\u0631\u0636 '%1s' \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
-121515=\u062e\u0637\u0623: \u063a\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u064a\u0642\u0648\u0645 \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u063a\u0631\u0636 \u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d '%2s' \u0644\u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 '%3s'.
-121520=\u062e\u0637\u0623: \u0645\u062d\u062a\u0648\u0649 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0645\u0635\u062f\u0631 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s'.
-121521=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0644\u0628\u062f\u0621 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0644\u063a\u0648\u064a.
-121522=\u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u0645\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0635\u062f\u0631 '%1s'.
-121523=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0637\u0644\u0628 \u0644\u062d\u0644 \u0645\u062e\u0637\u0637  XML Schema \u0648\u0647\u0648 '%1s'.
-121524=\u062e\u0637\u0623: \u0641\u0634\u0644 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0628\u062f\u0621 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0642\u0628\u0644 \u062a\u062d\u0645\u064a\u0644 '%1s'.
-121525=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u062c\u062f\u0648\u0644 \u0628\u062d\u062b \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f.
-121526=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u062a\u062a\u0637\u0644\u0628 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s'\u060c \u0648\u0644\u0643\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0623\u0648 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0628\u0637\u0631\u064a\u0642\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
-121527=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u062a\u062a\u0637\u0644\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0633\u0627\u0639\u062f \u0645\u062d\u0644\u064a \u0644\u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 '%2s'\u060c \u0648\u0644\u0643\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u062d\u0644\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u063a\u0631\u0636.
-121528=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u062a\u062a\u0637\u0644\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0633\u0627\u0639\u062f \u0645\u062d\u0644\u064a \u0628\u0627\u0644\u0627\u0633\u0645 '%2s' \u0644\u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u0645\u062d\u0644\u064a '%3s'\u060c \u0648\u0644\u0643\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u062d\u0644\u064a \u0623\u0648 \u0623\u0646 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062c\u0644 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-121529=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u062d\u064a\u062b \u0623\u0646\u0647 \u0642\u062f \u062a\u0645 \u0631\u0641\u0636 \u062a\u0648\u0635\u064a\u0641\u0647\u0627.
-121530=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%1s' \u0642\u0627\u0645\u062a \u0628\u0631\u0641\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0627\u0644\u0646\u0648\u0639 '%2s'.
-121600=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0628\u0627\u062f\u0626\u0629 '%1s' \u0644\u0623\u0646\u0647 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-121601=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0628\u0627\u062f\u0626\u0629 '%1s' \u0644\u0623\u0646 \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%2s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-121602=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0645\u0633\u0627\u0631 '%1s'.
-121603=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0628\u0627\u062f\u0626\u0629 '%1s': \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 'purpose' \u0623\u0648 'class'\u060c \u0648 \u0644\u064a\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
-121604=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0644\u062d\u0627\u0648\u064a\u0629 \u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u064a\u0639\u062f \u063a\u064a\u0631 \u0645\u062a\u0627\u062d\u0627.
-121605=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u062c\u062f\u0648\u0644 \u0628\u062d\u062b \u0645\u062a\u0627\u062d\u0627 \u0644\u0623\u062f\u0648\u0627\u062a \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631.
-121606=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0644\u0644\u0645\u0633\u0627\u0631: '%1s'.
-121607=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0628\u062f\u0621 \u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0642\u0628\u0644 \u062a\u062d\u0645\u064a\u0644 '%1s'.
-121608=\u062e\u0637\u0623: \u0645\u062d\u062a\u0648\u0649 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0628\u0645\u0635\u062f\u0631 \u062a\u0648\u0635\u064a\u0641 \u0623\u062f\u0627\u0629 \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s'.
-121609=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0633\u0627\u0631 \u0628\u0627\u0644\u0628\u0627\u062f\u0626\u0629 '%1s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627 \u0623\u0648 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641.
-121610=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0633\u0627\u0631 \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0645\u0633\u0627\u0631 \u0628\u062f\u0648\u0646 \u0628\u0627\u062f\u0626\u0629.
-121611=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0628\u0627\u062f\u0626\u0629 '%1s'.
-121612=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u0642\u0627\u0645\u062a \u0628\u0631\u0641\u0636 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s'.
-121613=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u062d\u0627\u0648\u0644\u062a \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s' \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
-121614=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u0641\u064a \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s'.
-121615=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u062d\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0623\u0648 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0635\u0631\u0641\u060c \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s'.
-121616=\u062e\u0637\u0623: \u0644\u0645 \u062a\u062a\u0645\u0643\u0646 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u0645\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s'.
-121617=\u062e\u0637\u0623: \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u062d\u0627\u0648\u0644\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s'\u060c \u0648\u0644\u0643\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0646\u0641\u064a\u0630\u0647.
-121618=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u0626\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0623\u062f\u0627\u0629 \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 '%1s' \u0641\u064a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062c\u0632\u0626\u064a '%2s'.
-121650=\u062e\u0637\u0623: \u062e\u0637\u0648\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0623\u0648 \u0645\u0648\u0636\u0639 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0644\u0644\u062e\u0637\u0648\u0629 '%1s' \u0641\u064a \u062a\u0639\u0628\u064a\u0631 XPath \u0627\u0644\u0628\u0633\u064a\u0637 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644\u0647 \u0628\u0627\u0644\u0645\u0633\u0627\u0631.
-121651=\u062e\u0637\u0623: \u062e\u0637\u0648\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 '%1s' \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0645\u062f\u0639\u0645\u0629 \u0628\u062a\u0639\u0628\u064a\u0631 XPath \u0627\u0644\u0628\u0633\u064a\u0637 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u0627\u0631.
-121652=\u062e\u0637\u0623: \u0627\u0644\u062e\u0637\u0648\u0629 '%1s' \u0641\u064a \u062a\u0639\u0628\u064a\u0631 XPath \u0627\u0644\u0628\u0633\u064a\u0637 \u0627\u0644\u0645\u0645\u062b\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u0627\u0631 \u064a\u062a\u0636\u0645\u0646 \u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0645\u0624\u0634\u0631 \u0648\u0647\u0648 \u0644\u064a\u0633 \u0628\u0642\u064a\u0645\u0629 \u0645\u0646 \u0631\u0642\u0645 \u0635\u062d\u064a\u062d \u0645\u0648\u062c\u0628.
-121653=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u062a\u0642\u064a\u064a\u0645 \u062a\u0639\u0628\u064a\u0631 XPath \u0628\u0633\u064a\u0637 \u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0633\u0627\u0631 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u0642\u062f\u0629 \u0627\u0644\u0633\u064a\u0627\u0642 \u063a\u064a\u0631 \u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0645\u062d\u0631\u0643 XPath.
-121701=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u062f\u0627\u0629 \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121702=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u062f\u0627\u0629 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121703=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121704=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121705=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0642\u064a\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121706=\u062e\u0637\u0623: \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0646\u0637\u0627\u0642 '%1s' \u063a\u064a\u0631 \u0641\u0627\u0631\u063a\u0629\u060c \u0648\u0644\u0643\u0646 \u063a\u064a\u0631 \u0645\u0633\u0645\u0648\u062d \u0628\u0630\u0644\u0643.
-121707=\u062e\u0637\u0623: \u0642\u064a\u0645\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u064a\u0633\u062a \u0628\u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u0639\u0631\u0648\u0641.
-121708=\u062e\u0637\u0623: \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u063a\u064a\u0631 \u0645\u0631\u0627\u0641\u0642 \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0623\u0648 \u0623\u0646 \u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0627\u0631\u063a \u0623\u0648 \u062e\u0627\u0644\u064a.
-121710=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u0639\u0646\u0635\u0631 \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0646\u0637\u0627\u0642.
-121711=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u0639\u0646\u0635\u0631 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0644\u0644\u0646\u0637\u0627\u0642.
-121712=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u062c\u062f\u0648\u0644 \u0628\u062d\u062b \u0645\u062a\u0627\u062d \u0644\u0644\u0646\u0637\u0627\u0642\u0627\u062a.
-121713=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0646\u0637\u0627\u0642 \u0641\u0627\u0631\u063a.
-121714=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u0644\u0646\u0637\u0627\u0642 '%1s' \u0628\u0627\u0644\u0641\u0639\u0644 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
-121715=\u062e\u0637\u0623: \u0627\u0633\u0645 \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u064a\u0633 \u0628\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0635\u062d\u064a\u062d.
-121716=\u062e\u0637\u0623: \u0637\u0644\u0628 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 \u0644\u0645 \u064a\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u0646\u0637\u0627\u0642.
-121717=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0637\u0627\u0642 '%1s'.
-121720=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 '%1s': \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 'purpose' \u0623\u0648 'class'\u060c \u0648\u0644\u064a\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
-121721=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646\u0647 \u062b\u0627\u0628\u062a.
-121722=\u062e\u0637\u0623: \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u0646\u0637\u0627\u0642 '%1s' \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0627\u0646 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647 \u0623\u0648 \u0628\u0647 \u0641\u0634\u0644.
-121723=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646\u0647 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-121724=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0643\u062a\u0641\u0631\u0639 \u0645\u0646 '%2s'.
-121725=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0646\u0637\u0627\u0642: '%1s'.
-121726=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0628\u062f\u0621 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0642\u0628\u0644 \u062a\u062d\u0645\u064a\u0644 '%1s'.
-121727=\u062e\u0637\u0623: \u0645\u062d\u062a\u0648\u0649 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0637\u0627\u0642 \u0623\u0648 \u0645\u0635\u062f\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s'.
-121750=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0644\u0644\u0645\u0633\u0627\u0631 '%1s'.
-121751=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0645\u062a\u062f '%1s' \u0628\u0641\u0626\u0629 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0644\u0646\u0637\u0627\u0642 '%2s'.
-121752=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062d\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0645\u062a\u062f '%1s' \u0628\u0641\u0626\u0629 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u062a\u0634\u063a\u064a\u0644 \u0644\u0644\u0646\u0637\u0627\u0642 '%2s'\u0623\u0646 \u062a\u0639\u0628\u064a\u0631 XPath \u0627\u0644\u0628\u0633\u064a\u0637 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u064a\u062d\u062f\u062f \u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f\u0629 '%3s' \u0644\u0627 \u064a\u062a\u0645 \u062f\u0639\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u062a\u0634\u063a\u064a\u0644.
-121800=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0627\u0644 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0627\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0623\u0648 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0642\u064a\u0645\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0645\u062c\u0627\u0644 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-121801=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0627\u0644 \u0628\u0645\u0633\u0627\u0631 \u0645\u0633\u062a\u0647\u062f\u0641 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d '%1s' \u0627\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0623\u0648 \u0644\u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0642\u064a\u0645\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644.
-121802=\u062e\u0637\u0623: \u0627\u0644\u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s' \u0644\u064a\u0633 \u0644\u0647\u0627 \u0645\u0643\u0648\u0646\u0627\u062a \u0641\u0631\u0639\u064a\u0629 \u0648\u0644\u0630\u0644\u0643 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0628\u064a\u0627\u0646\u064a\u0627.
-121803=\u062e\u0637\u0623: \u0627\u0644\u0645\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0648\u0639 '%1s' \u0644\u064a\u0633 \u0644\u0647 \u0646\u0637\u0627\u0642 \u0623\u0648 \u0646\u0645\u0637 \u062e\u0627\u0635 \u0628\u0647\u060c \u0644\u0630\u0644\u0643 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0623\u0648 \u062a\u062d\u0648\u064a\u0644 \u0623\u062d\u062f \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0628\u064a\u0627\u0646\u064a\u0627.
-121804=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u0626\u0629 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s' \u0641\u064a \u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0648\u064a\u0644 \u0628\u064a\u0627\u0646\u064a \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0644\u063a\u0631\u0636 \u0627\u0644\u0645\u062d\u0644\u064a \u0645\u0646\u0647\u0627 '%2s' \u062d\u064a\u062b \u0623\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%3s' \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0647\u0630\u0627 \u0627\u0644\u063a\u0631\u0636 \u0627\u0644\u0645\u062d\u0644\u064a \u0642\u0627\u0645\u062a \u0628\u0631\u0641\u0636 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
-121805=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u0629 \u0644\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 '%1s' \u0648\u0627\u0644\u0646\u0637\u0627\u0642 '%2s'.
-121806=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s' \u0644\u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0646\u0647\u0627.
-121807=\u062e\u0637\u0623: \u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%2s' \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0631\u0642\u0645\u064a\u0629. \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0647\u064a '%3s'.
-121808=\u062e\u0637\u0623: \u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%2s' \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0635\u0641\u0631. \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0647\u064a '%3s'.
-121810=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0623\u0648 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639 \u0628\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s'.
-121820=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u0626\u0629 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a '%1s' \u0641\u064a \u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0648\u064a\u0644 \u0628\u064a\u0627\u0646\u064a \u0644\u0645\u062c\u0627\u0644 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u062d\u064a\u062b \u0623\u0646 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u064a\u0633 \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a.
-121900=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u0646\u0645\u0637 '%1s' \u0644\u0623\u0646\u0647 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
-121901=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u0646\u0645\u0637 '%1s' \u0644\u0623\u0646 \u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f '%2s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-121902=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0644\u0644\u0646\u0645\u0637 '%1s'.
-121903=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u0645\u0637 \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0646\u0645\u0637 \u0628\u062f\u0648\u0646 \u0627\u0633\u0645.
-121904=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0645\u0637 '%1s'.
-121905=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0644\u0644\u0646\u0645\u0637 '%1s': \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 'purpose' \u0623\u0648 'class'\u060c \u0648 \u0644\u064a\u0633 \u0643\u0644\u0627\u0647\u0645\u0627.
-121906=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u0639\u0646\u0635\u0631 \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0645\u0637.
-121907=\u062e\u0637\u0623: \u0644\u064a\u0633 \u0647\u0646\u0627\u0643 \u062c\u062f\u0648\u0644 \u0628\u062d\u062b \u0645\u062a\u0627\u062d \u0644\u0644\u0623\u0646\u0645\u0627\u0637.
-121908=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0628\u062f\u0621 \u0627\u0644\u0646\u0645\u0637 \u0642\u0628\u0644 \u062a\u062d\u0645\u064a\u0644 '%1s'.
-121909=\u062e\u0637\u0623: \u0645\u062d\u062a\u0648\u0649 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0628\u0645\u0635\u062f\u0631 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u0645\u0637 '%1s'.
-122100=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0644\u064a\u0633 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0635\u062d\u064a\u062d\u0629.
-122101=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062a\u0636\u0645\u0646 \u0642\u064a\u0645\u0629 '%1s' \u0644\u064a\u0633\u062a \u0628\u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u0639\u0631\u0648\u0641.
-122102=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0644\u0627 \u064a\u0639\u062f \u0635\u062d\u064a\u062d\u0627. \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0633\u0642 '%1s'\u060c \u0644\u0642\u062f \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 '%2s'.
-122103=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0644\u0627 \u064a\u0639\u062f \u0635\u062d\u064a\u062d\u0627. \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0633\u0642 '%1s'\u060c \u0644\u0642\u062f \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 '%2s'.
-122104=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0648\u0642\u062a \u0628\u0627\u0644\u0646\u0633\u0642 '%1s'.
-122105=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0642\u064a\u0645\u0629 \u0645\u0627\u0644\u064a\u0629 \u0635\u062d\u064a\u062d\u0629.
-122106=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0646 \u062d\u0631\u0641 \u0648\u0627\u062d\u062f\u060c \u0645\u062b\u0644\u060c "a"\u060c "b".
-122107=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0646 \u0631\u0642\u0645 \u0635\u062d\u064a\u062d.
-122108=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0646 \u0631\u0642\u0645 \u0639\u0634\u0631\u064a.
-122109=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0627\u0644\u0649 \u0642\u064a\u0645\u0629 \u0645\u0646 true/false\u060c \u0623\u0648 yes/no.
-122110=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062a\u0636\u0645\u0646 \u0642\u064a\u0645\u0629 \u0627\u0644\u0643\u0648\u062f '%1s' \u0648\u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0643\u0648\u062f \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u064a\u0647 \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f '%2s' \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%3s'.
-122111=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0646 \u0642\u064a\u0645\u0629 \u062b\u0646\u0627\u0626\u064a\u0629 \u0645\u0643\u0648\u062f\u0629 \u0628\u0627\u0644\u0637\u0631\u064a\u0642\u0629 base-64.
-122112=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0648\u0642\u062a \u0628\u0627\u0644\u0646\u0633\u0642 '%1s'.
-122121=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062e\u0632\u064a\u0646 \u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u062c\u0627\u0644 '%0s'\u061b \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0628\u064a\u0646 '%1s' \u0648 '%2s'.
-122122=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u064a\u0646 '%1s' \u0648 '%2s'.
-122123=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u0642\u0644 \u0645\u0646 \u0623\u0648 \u064a\u0633\u0627\u0648\u064a '%1s'.
-122124=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0623\u0648 \u064a\u0633\u0627\u0648\u064a '%1s'.
-122125=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647 \u0628\u064a\u0646 '%1s' \u0648 '%2s' \u0645\u0646 \u0627\u0644\u062d\u0631\u0648\u0641\u060c \u0648\u0642\u062f \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 '%3s'.
-122126=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647 '%1s' \u0645\u0646 \u0627\u0644\u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\u061b \u0648\u0642\u062f \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 '%2s'.
-122127=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0637\u0648\u064a\u0644\u0629 \u062c\u062f\u0627 (%2s) - \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0647\u0648 '%1s'.
-122128=\u0627\u0644\u0645\u062c\u0627\u0644 '%0s' \u0644\u0627 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0642\u064a\u0645.
-122129=\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u0643\u0628\u064a\u0631\u0629 \u062c\u062f\u0627 (%2s) - \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0647\u0648 '%1s'.
-122130=\u062e\u0637\u0623: \u0646\u0637\u0627\u0642 \u0627\u0644\u062a\u0648\u0642\u064a\u062a \u0627\u0644\u0645\u062d\u062f\u062f \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627. \u0644\u0645 \u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0647\u0627 \u0639\u0644\u0649 \u0642\u064a\u0645 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u0627\u062a.
-122202=\u062e\u0637\u0623: \u0627\u0644\u0642\u064a\u0645\u0629 '%1s' \u0644\u064a\u0633\u062a \u0628\u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u064a\u0647.
-122203=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629. \u0648\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0643\u0627\u0646\u062a '%1s'.
-122204=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 \u0641\u064a \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646 \u0627\u0644\u0646\u0648\u0639 ('%2s') \u0644\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647\u0627 \u0643\u0627\u0646\u062a \u063a\u064a\u0631 \u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0646\u0648\u0639 ('%3s') \u0627\u0644\u0645\u062f\u0639\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 ('%4s').
-122205=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 \u0628\u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u0627\u0646\u062a \u0641\u0627\u0631\u063a\u0629.
-122206=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0641\u064a \u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646 \u0627\u0644\u0646\u0648\u0639 ('%2s') \u0644\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0646\u0633\u064a\u0642\u0647\u0627 \u0643\u0627\u0646\u062a \u063a\u064a\u0631 \u0645\u062a\u0648\u0627\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0646\u0648\u0639 ('%3s') \u0627\u0644\u0645\u062f\u0639\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 ('%4s').
-122207=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u0627\u0644\u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u0642\u064a\u0645\u0629 \u0628\u0627\u0644\u0646\u0637\u0627\u0642 '%1s' \u0644\u0623\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u0627\u0646\u062a \u0641\u0627\u0631\u063a\u0629.
-122208=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0641\u064a \u0627\u0644\u062a\u0646\u0633\u064a\u0642 \u0623\u0648 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0628\u0627\u0644\u0646\u0637\u0627\u0642 '%1s'.
-122209=\u062e\u0637\u0623: \u0641\u0634\u0644 \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 '%1s' \u0644\u0644\u0646\u0637\u0627\u0642 '%2s'.
-122210=\u062e\u0637\u0623: \u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u0646\u0633\u064a\u0642 \u0623\u0648 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 '%1s' \u0628\u0633\u0628\u0628 \u0641\u0634\u0644 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u0647\u064a\u0623\u0629 '%2s'.
-122211=\u062e\u0637\u0623: %1s
-123000=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%1s'.
-123001=\u062e\u0637\u0623: \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0644\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 '%1s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-123002=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u062a\u0637\u0628\u064a\u0642 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
-123003=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0648\u062c\u062f \u062a\u0637\u0628\u064a\u0642 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%1s'.
-130000=\u062e\u0637\u0623: \u0646\u0633\u0642 \u0631\u0633\u0627\u0644\u0629 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d:
-130002=\u062e\u0637\u0623: \u0642\u0627\u0645\u062a \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0644\u0628 \u0628\u062a\u0633\u062c\u064a\u0644 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0623\u062e\u0637\u0627\u0621.
-130003=\u062e\u0637\u0623: \u0645\u0644\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627. \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0639\u0646\u0635\u0631 CONFIG \u0639\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629  DECISION-ID-SOURCE \u0641\u0642\u0637 \u0623\u0648 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 DECISION-ID-SOURCE-BEAN \u0648 DECISION-ID-SOURCE-FIELD.
-131001=\u062e\u0637\u0623: \u0646\u0633\u0642 \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062e\u0637\u0623 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627 \u0623\u0648 \u0623\u0646 \u0647\u0646\u0627\u0643 \u0641\u0634\u0644 \u0641\u064a \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062d\u062a\u062c\u0632.
-131002=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u062d\u0631\u0641 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062d\u062a\u062c\u0632 \u0644\u0645\u062a\u063a\u064a\u0631 \u0627\u0644\u0631\u0633\u0627\u0644\u0629:
-131003=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0645\u062a\u063a\u064a\u0631\u0627\u062a \u0644\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062d\u062a\u062c\u0632\u0629 \u0627\u0644\u0645\u062a\u0636\u0645\u0629 \u0644\u0644\u0631\u0633\u0627\u0644\u0629.
-131004=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0645\u0624\u0634\u0631 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062d\u062a\u062c\u0632 \u0644\u0645\u062a\u063a\u064a\u0631 \u0627\u0644\u0631\u0633\u0627\u0644\u0629:
-131005=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0646\u0648\u0639 \u062a\u0646\u0633\u064a\u0642 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u062d\u062a\u062c\u0632 \u0644\u0645\u062a\u063a\u064a\u0631 \u0627\u0644\u0631\u0633\u0627\u0644\u0629:
-131006=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631-\u0645\u0647\u064a\u0623\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062f\u0627\u0629 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u064a\u0623\u0629:
-131007=\u062e\u0637\u0623: \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0631\u0633\u0627\u0644\u0629 \u062a\u062d\u0642\u0642 \u0644\u063a\u064a\u0631-UIM \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062f\u0627\u0629 \u062a\u0631\u062c\u0645\u0629 \u0631\u0633\u0627\u0644\u0629 \u062a\u062d\u0642\u0642 UIM:
-131008=\u062e\u0637\u0623: \u0646\u0633\u0642 \u0631\u0633\u0627\u0644\u0629 \u062a\u062d\u0642\u0642 UIM \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627:
-131009=\u062e\u0637\u0623: \u0627\u0633\u0645 \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u0645\u0648\u0636\u062d \u0641\u064a \u0631\u0633\u0627\u0644\u0629 \u062a\u062d\u0642\u0642 UIM \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0627:
-132000=\u062e\u0637\u0623: %1s: \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0623\u0648 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639.
-133000=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0645\u0639\u0627\u0645\u0644 \u062a\u0648\u0635\u064a\u0641 '%1s'.
-133001=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0646\u0633\u062e\u0629 CDEJ.
-133002=\u062e\u0637\u0623: \u0643\u0648\u062f \u0627\u0644\u0637\u0644\u0628 '%1s' \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627.
-134000=\u062e\u0637\u0623: \u062d\u062f\u062b \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0623\u062e\u0637\u0627\u0621.
-135000=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629.
-135001=\u062e\u0637\u0623: \u0641\u0634\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629 \u0645\u0639 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0623\u062e\u0637\u0627\u0621.
-135002=\u062e\u0637\u0623: \u062d\u062f\u062b\u062a \u0645\u0634\u0643\u0644\u0629 \u0641\u064a \u0627\u0644\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628.
-135003=\u062e\u0637\u0623: \u0646\u0648\u0639 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u062d\u062f\u062f (%1s) \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641.
-135004=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0639\u0646\u0635\u0631 \u0645\u0639\u0627\u0645\u0644-\u0627\u0644\u0635\u0641\u062d\u0629\u060c \u0627\u0644\u0642\u0627\u0626\u0645\u0629\u060c \u0627\u0644\u062a\u062c\u0648\u0644\u060c \u0627\u0644\u0634\u0627\u0634\u0629-\u0627\u0644\u0630\u0643\u064a\u0629\u060c \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0633\u064a\u0627\u0642\u064a \u0645\u0648\u062c\u0648\u062f \u0641\u064a %1s \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%2s' \u0648 '%3s'.
-135005=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0641\u064a '%1s'.
-135006=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u0648\u062f \u0641\u0631\u0639\u064a\u0629 \u0628\u0646\u0641\u0633 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641  ('%1s') \u0644\u0639\u0642\u062f\u0629 \u0627\u0644\u062a\u062c\u062f\u064a\u062f \u0628\u0645\u0644\u0641 \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'. \u063a\u064a\u0631 \u0645\u0633\u0645\u0648\u062d \u0628\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0643\u0631\u0631\u0629.
-135008=\u062e\u0637\u0623: \u0623\u0643\u0648\u0627\u062f \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u062a\u0645\u0627\u062b\u0644\u0629 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062f\u0645\u062c \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0628\u0646\u062c\u0627\u062d. \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629 \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%1s' \u0648 '%2s' \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u0629.
-135009=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0643\u0631\u0631 '%2s' \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u062a\u0648\u0635\u064a\u0641.
-135010=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 '%2s'.
-135011=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 %1s.
-135012=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u064a\u0641\u062a\u0642\u062f \u0627\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%3s' \u0623\u0648 '%4s' \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 %1s.
-135013=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0635\u0627\u0626\u0635 \u0645\u062a\u0639\u0627\u0631\u0636\u0629 \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 '%1s'.
-135014=\u062e\u0637\u0623: \u0623\u0643\u0648\u0627\u062f \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062c\u0648\u0644 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u062a\u0645\u0627\u062b\u0644\u0629 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u062f\u0645\u062c \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0628\u0646\u062c\u0627\u062d. \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u062a\u0648\u0635\u064a\u0641 \u062a\u062c\u0648\u0644 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u0629 \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a ' %1s ' \u0648 ' %2s '.
-135015=\u062e\u0637\u0623: \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u062a\u062c\u0648\u0644 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641. \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062a\u0648\u0635\u064a\u0641 \u062a\u062c\u0648\u0644 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629 \u0628\u0627\u0644\u0645\u0643\u0648\u0646 ' %1s ' \u0644\u0627 \u064a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647.
-135016=\u062e\u0637\u0623: \u0627\u0644\u0639\u0646\u0635\u0631 ' %1s ' \u064a\u062a\u0636\u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062d\u062f\u062b \u0644\u0627 \u064a\u062a\u0645 \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u064a\u0647 \u0628\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u062d\u0645\u064a\u0644: ' %2s '.
-135017=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u062a\u062c\u0648\u0644 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062d\u0644\u0627\u0644 \u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 %1s \u0628\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062c\u0648\u0644 \u0644\u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629 \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646 ' %2s ' \u0648 ' %3s ' \u0628\u0627\u0644\u0639\u0646\u0635\u0631 ' %4s '.
-135018=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 ' %1s ' \u0628\u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0645\u0643\u0631\u0631\u0629 ' %2s ' \u0641\u064a \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u062c\u0648\u0644.
-135019=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u062a\u062c\u0648\u0644 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0649 \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 ' %1s ' \u0645\u0646 \u0627\u0644\u0645\u0643\u0648\u0646 ' %2s ' \u0644\u0623\u0646\u0647 \u0645\u0639\u0631\u0641 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a \u0645\u0643\u0648\u0646 \u0622\u062e\u0631.
-135020=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u062e\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 '%1s' \u064a\u062a\u0636\u0645\u0646 \u0628\u0646\u0648\u062f \u0642\u0627\u0626\u0645\u0629 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629\u060c \u0648\u0644\u0643\u0646 \u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u0623\u062f\u0648\u0627\u062a \u062a\u062d\u0645\u064a\u0644 \u0645\u0639\u0631\u0641\u0629.
-135021=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u063a\u064a\u0631 \u0627\u0644\u0645\u0639\u0631\u0648\u0641 '%1s' \u0639\u0646\u062f \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u062e\u0637 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 '%2s'.
-135022=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0643\u0631\u0631\u0629 '%1s' \u0641\u064a \u0627\u0644\u0639\u0646\u0627\u0635\u0631 <submenu> \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'.
-135023=\u062e\u0637\u0623: \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u063a\u064a\u0631 \u0645\u062a\u0633\u0642\u0629: \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 '%1s' \u0644\u0645\u0642\u0627\u0637\u0639 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
-135024=\u062e\u0637\u0623: \u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0646\u062f \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0645\u062d\u062a\u0648\u0649 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u0628\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0627\u0631\u062c\u0639 \u0627\u0644\u0649 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0627\u0644\u0645\u062a\u062f\u0627\u062e\u0644\u0629 \u0644\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a.
-135025=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 '%1s' \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629  '%2s' \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u062c\u0648\u0644 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%3s'. \u0639\u0646\u0635\u0631 \u0627\u0644\u062d\u0627\u0641\u0638\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u0641\u0631\u0639\u064a\u0629 \u0641\u0642\u0637.
-135026=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0628\u0646\u062f \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%1s' \u0627\u0644\u0649 \u0627\u0644\u0641\u0631\u0639 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u062c\u0648\u0644 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%3s'. \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0641\u0631\u0639\u064a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0623\u064a \u0639\u0646\u0627\u0635\u0631 \u0641\u0631\u0639\u064a\u0629.
-135027=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u0648\u062f \u0641\u0631\u0639\u064a\u0629 \u0628\u0646\u0641\u0633 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641  ('%1s') \u0644\u0644\u0628\u0646\u062f \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u0628\u0645\u0644\u0641 \u0627\u0644\u062a\u062c\u0648\u0644 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%3s'. \u063a\u064a\u0631 \u0645\u0633\u0645\u0648\u062d \u0628\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0643\u0631\u0631\u0629.
-135028=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u064a\u0641\u062a\u0642\u062f \u0627\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%3s' \u0628\u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 %1s.
-135029=\u062e\u0637\u0623: \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0639\u0646\u0635\u0631 \u062e\u0627\u0644\u064a \u0644\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%3s'.
-135030=\u062e\u0637\u0623: \u0627\u0644\u0639\u0642\u062f\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 '%1s'\u060c \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0639\u0642\u062f\u0629 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0628\u0627\u0644\u0646\u0648\u0639 "leaf" \u0623\u0648 "folder" \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%3s'.
-135031=\u062e\u0637\u0623: \u0627\u0644\u0639\u0642\u062f\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 '%1s'\u060c \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u0644\u0627 \u062a\u062a\u0636\u0645\u0646 \u062e\u0627\u0635\u064a\u0629 '%3s' \u0628\u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%4s'.
-135032=\u062e\u0637\u0623: \u0627\u0644\u0639\u0642\u062f\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 '%1s'\u060c \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u0644\u0627 \u062a\u062a\u0636\u0645\u0646 \u0639\u0642\u062f \u0641\u0631\u0639\u064a\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%3s'.
-135033=\u062e\u0637\u0623: \u0627\u0644\u0639\u0642\u062f\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 '%1s'\u060c \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u0644\u0627 \u062a\u062a\u0636\u0645\u0646 \u0623\u064a \u0639\u0642\u062f \u0641\u0631\u0639\u064a\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 'group' \u0641\u064a \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%3s'.
-135034=\u062e\u0637\u0623: \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u0642\u0637\u0639 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646 '%1s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643  '%3s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%4s' \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u062e\u0635\u0627\u0626\u0635 \u0627\u0636\u0627\u0641\u064a\u0629.
-135035=\u062e\u0637\u0623: \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u062a\u0641\u062a\u0642\u062f \u0644\u0644\u0645\u0639\u0627\u0645\u0644:'%1s'.
-135036=\u062e\u0637\u0623: \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0645\u0644\u0621 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%4s' \u0639\u0646\u062f \u0639\u062f\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%3s' \u0641\u064a \u0639\u0646\u0635\u0631 \u062a\u0648\u0635\u064a\u0641 '%2s' \u0645\u0646 %1s.
-135037=\u062e\u0637\u0623: \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u0642\u0637\u0639 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%2s' \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646 '%1s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 '%3s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%4s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0627\u0644\u0646\u0648\u0639 '%5s'.
-136000=\u062e\u0637\u0623: \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 '%1s' \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
-136001=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 '%3s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%4s' \u0644\u0647 \u0648\u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0642\u064a\u0645\u0629 \u062e\u0627\u0644\u064a\u0629.
-136002=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 '%3s' \u064a\u062c\u0628 \u0623\u0646 \u0644\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629   '%4s' \u062d\u064a\u062b \u0623\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0628\u062d\u062b \u0644\u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628.
-136003=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 '%3s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0648\u0627\u062d\u062f \u0641\u0642\u0637 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 '%4s' \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%5s'.
-136004=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 '%3s' \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u062e\u0627\u0635\u064a\u0629  '%4s' \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '%5s' \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u0641\u0631\u062f\u0629 \u0641\u064a \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u0639\u0646\u0627\u0635\u0631 '%6s'.
-136005=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0645\u0631\u062c\u0639 shortcut-panel-ref \u0645\u0648\u062c\u0648\u062f \u0641\u064a %1s \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%2s' \u0648 '%3s'.
-136006=\u062e\u0637\u0623: \u062a\u0634\u063a\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0648\u0627\u062c\u0647\u0629 \u062a\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0628\u0648\u0628\u0629. \u0639\u0646\u0635\u0631 application-menu \u0645\u0648\u062c\u0648\u062f \u0641\u064a %1s \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%2s' \u0648 '%3s'.
-136007=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0637\u0644\u0628. \u0627\u0644\u0639\u0642\u062f\u0629 '%1s' \u062a\u0648\u062c\u062f \u0641\u064a '%2s' \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%3s' \u0648 '%4s'. \u0647\u0630\u0647 \u0627\u0644\u0639\u0642\u062f\u0629 \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062f\u0645\u062c \u0628\u0646\u062c\u0627\u062d.
-136008=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0637\u0644\u0628. \u0627\u0644\u0639\u0642\u062f\u0629 '%1s' \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a '%2s' \u0628\u0627\u0644\u0645\u0643\u0648\u0646 '%3s'. \u0647\u0630\u0647 \u0627\u0644\u0639\u0642\u062f\u0629 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062f\u0645\u062c \u0628\u0646\u062c\u0627\u062d.
-136009=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0637\u0644\u0628. \u0642\u064a\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%1s' \u0644\u0644\u0639\u0642\u062f\u0629 '%2s' \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a  '%3s' \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%4s' \u0648 '%5s'. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0639\u0642\u062f\u0629 \u0647\u0630\u0647 \u0645\u062a\u0641\u0631\u062f\u0629 \u0644\u0643\u064a \u064a\u062a\u0645 \u0627\u0644\u062f\u0645\u062c \u0628\u0646\u062c\u0627\u062d.
-136010=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0634\u0627\u0634\u0629 \u062f\u0645\u062c \u0627\u062e\u062a\u0635\u0627\u0631 \u0627\u0644\u0642\u0633\u0645. \u0648\u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0628\u0627\u0644\u0645\u0643\u0648\u0646 '%2s' \u0639\u0644\u0649 \u0639\u0642\u062f\u0629 \u0641\u0631\u0639\u064a\u0629 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%1s'. \u0647\u0646\u0627\u0643 \u0639\u0642\u062f\u0629 \u0637\u0631\u0641\u064a\u0629 \u0628\u0646\u0641\u0633 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0628\u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0623\u0633\u0627\u0633\u064a '%3s'.
-136011=\u062e\u0637\u0623: \u062a\u0648\u0635\u064a\u0641 \u0634\u0627\u0634\u0629 \u062f\u0645\u062c \u0627\u062e\u062a\u0635\u0627\u0631 \u0627\u0644\u0642\u0633\u0645. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062d\u0644\u0627\u0644 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a '%1s' \u0648 '%2s' \u0628\u0627\u0644\u0639\u0642\u062f\u0629 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%3s'
-136012=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641  \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628. \u0627\u0644\u0637\u0644\u0628 '%1s' \u0642\u0627\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0642\u062f\u0629 application-menu \u0641\u064a '%2s'. \u0627\u0644\u0639\u0646\u0635\u0631  application-menu \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646 '%3s' \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0629 \u0635\u062d\u064a\u062d\u0629.
-136013=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641 %6s. '%6s' '%1s' \u0645\u0639\u0631\u0641 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0644\u0645\u0643\u0648\u0646 '%2s'. \u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629   '%3s' \u0641\u064a '%4s' \u0628\u0627\u0644\u0645\u0643\u0648\u0646 '%5s' \u0648\u0647\u0630\u0627 \u063a\u064a\u0631 \u0645\u0633\u0645\u0648\u062d \u0628\u0647. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0645\u0646 \u0642\u0628\u0644.
-136014=\u062e\u0637\u0623: \u062f\u0645\u062c \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0642\u0633\u0645. \u0627\u0644\u0642\u0633\u0645 '%1s' \u0644\u062f\u064a\u0647 \u0639\u0642\u062f\u0629 shortcut-panel-ref \u0645\u0639\u0631\u0641\u0629 \u0641\u064a '%2s'. \u0647\u0646\u0627\u0643 \u0639\u0646\u0635\u0631  shortcut-panel-ref \u0641\u064a \u0627\u0644\u0645\u0643\u0648\u0646 '%3s' \u0648\u0647\u0630\u0627 \u063a\u064a\u0631 \u0645\u0633\u0645\u0648\u062d \u0628\u0647.
-136015=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0627\u0644\u0639\u0646\u0635\u0631 '%3s' \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%4s' \u0644\u0647 \u0648\u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0642\u064a\u0645\u0629 \u062e\u0627\u0644\u064a\u0629.
-136016=\u062e\u0637\u0623: \u0627\u0644\u0639\u0646\u0635\u0631 '%2s' \u0642\u062f \u0644\u0627 \u064a\u0638\u0647\u0631 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0628\u0627\u0644\u062a\u0648\u0635\u064a\u0641\u060c %1s.
-136017=\u062e\u0637\u0623: \u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 '%1s' \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 '%2s' \u064a\u062a\u0636\u0645\u0646 \u062e\u0637\u0623. \u0641\u064a \u0639\u0646\u0635\u0631 '%3s'\u060c \u0639\u0646\u062f \u0645\u0644\u0621 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%4s'\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u0627\u0635\u064a\u0629 '%5s' \u0623\u064a\u0636\u0627.
-136018=\u062e\u0637\u0623: \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0637\u0627\u0628\u0642 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 '%3s' \u0644\u0644\u0639\u0646\u0635\u0631 '%2s' \u0645\u0639 \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0644\u0644\u0645\u0635\u062f\u0631 %1s.
-136019=\u062e\u0637\u0623: \u0627\u0644\u0635\u0641\u062d\u0629\u060c '%1s' \u0645\u0631\u0627\u0641\u0642\u0629 \u0644\u0623\u0643\u062b\u0631 \u0645\u0646 \u0648\u0627\u062d\u062f \u0645\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0637\u0628\u064a\u0642'%2s'.
-136020=\u062e\u0637\u0623: \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0648\u0627\u062d\u062f \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 %1s \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 '%2s'. \u0648\u064a\u0633\u0645\u062d \u0628\u0648\u0627\u062d\u062f \u0641\u0642\u0637 \u0645\u0646 \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629 'external'.
-136021=\u062e\u0637\u0623: \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c "%1s"\u060c \u062a\u0639\u062f \u063a\u064a \u0635\u062d\u064a\u062d\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0637\u0644\u0628 \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 %2s \u062d\u064a\u062b \u0623\u0646 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0646\u0645\u0637 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 "external".
-136022=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0646\u0635\u0631 banner-menu\u060c \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 "%1s"\u060c \u0628\u062e\u0627\u0635\u064a\u0629 \u0628\u0627\u0644\u0646\u0648\u0639  "%2s" \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 banner-menu \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637.
-136023=\u062e\u0637\u0623: \u0627\u0644\u062e\u0627\u0635\u064a\u0629 (\u0627\u0644\u062e\u0648\u0627\u0635) \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c "%1s"\u060c \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0644\u0639\u0646\u0635\u0631 menu-item \u0628\u0627\u0644\u0646\u0648\u0639  "%2s" \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 %3s.
-136024=\u062e\u0637\u0623: \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 "%1s" \u062a\u062a\u0636\u0645\u0646 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629-\u0634\u0631\u064a\u0637 \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 "\u0637\u0628\u0627\u0639\u0629". \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u0633\u0645\u0648\u062d\u0627 \u0628\u0647 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062e\u0627\u0635\u064a\u0629 "\u0627\u0644\u0646\u0645\u0637" \u0644\u0647\u0627 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 "\u062e\u0627\u0631\u062c\u064a".
-136500=\u062e\u0637\u0623: \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0645\u0644\u0641 \u0644\u0623\u0646 \u0627\u0644\u0635\u0641\u062d\u0629 '%1s' \u0644\u0645 \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0641\u064a \u0627\u0644\u0642\u0633\u0645 FILE_DOWNLOAD_CONFIG \u0645\u0646  curam-config.xml.
-136501=\u062e\u0637\u0623: \u062a\u0645 \u062a\u0646\u0633\u064a\u0642 \u0628\u064a\u0627\u0646\u0627\u062a JSON \u0628\u0637\u0631\u064a\u0642\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
-136502=\u062e\u0637\u0623: \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629\u060c %1s\u060c \u0644\u062e\u0627\u0635\u064a\u0629 (curam.collator.strength). \u0648\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629\u060c 2 \u0628\u062f\u0644\u0627 \u0645\u0646\u0647\u0627.
-120567=\u062e\u0637\u0623: \u0646\u0633\u0642 \u062e\u0627\u0635\u064a\u0629 \u062a\u0648\u0635\u064a\u0641 \u0631\u0633\u0627\u0644\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u0635\u0641\u062d \u0627\u0644\u0623\u0645\u062b\u0644 %1s \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
