# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
# Word Integration ActiveX control
wfectl.1 = <b>\u0627\u0637\u0644\u0627\u0642 \u0648\u062b\u064a\u0642\u0629 Word\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631...</b>
wfectl.2 = \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0623\u064a \u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0642\u0645 \u0628\u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u062a\u0643 \u0627\u0644\u0649  C\u00faram
wfectl.3 = \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u062a\u0639\u062f\u064a\u0644 \u0648\u062b\u064a\u0642\u0629 Word \u0642\u0628\u0644 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636
wfectl.4 = \u062c\u0627\u0631\u064a \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0641\u064a C\u00faram\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631...
wfectl.5 = \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0648\u062b\u064a\u0642\u0629 C\u00faram \u0647\u0630\u0647\u061f
wfectl.6 = \u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0627\u0639\u0627\u062f\u062a\u0647\u0627 \u0628\u0646\u062c\u0627\u062d \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 C\u00faram . \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0623\u0646 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0645\u0627 \u064a\u0644\u064a:
wfectl.7 = \u062a\u0645 \u062d\u0641\u0638 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0627\u0639\u0627\u062f\u062a\u0647\u0627 \u0628\u0646\u062c\u0627\u062d \u0627\u0644\u0649 C\u00faram . \u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0642\u0645 \u0628\u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 C\u00faram
wfectl.10 = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629.
wfectl.11 = \u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u062d\u0641\u0638 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0627\u0639\u0627\u062f\u062a\u0647\u0627 \u0627\u0644\u0649 C\u00faram. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u0644\u0627\u0646\u0647\u0627\u0621.
wfectl.12 = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0641\u064a C\u00faram
wfectl.13 = \u0644\u0645 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0648\u062b\u064a\u0642\u0629 Word \u0648\u0627\u0639\u0627\u062f\u062a\u0647\u0627 \u0627\u0644\u0649 C\u00faram. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0639\u0645\u0644 \u0648\u0635\u0644\u0629 \u0634\u0643\u0628\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u062f\u064a\u0643 \u0648\u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 C\u00faram Server.
wfectl.14 = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629.
wfectl.15 = \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0627\u0639\u0627\u062f\u062a\u0647\u0627 \u0627\u0644\u0649 C\u00faram Server \u0641\u0642\u0637.
wfectl.16 = \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u062a\u0639\u062f\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
wfectl.17 = \u0639\u0648\u062f\u0629 \u0627\u0644\u0649 C\u00faram
wfectl.18 = \u0639\u0648\u062f\u0629 \u0627\u0644\u0649 C\u00faram\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631.
wfectl.19 = \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f Microsoft Word \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u062a\u0631\u0643\u064a\u0628\u0647 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629.
wfectl.20 = \u0644\u0642\u062f \u0642\u0631\u0631\u062a \u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636. \u0633\u062a\u0628\u0642\u0649 \u0648\u062b\u064a\u0642\u0629 Word \u0645\u0641\u062a\u0648\u062d\u0629 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646\u0643 \u062d\u0641\u0638\u0647\u0627 \u0645\u062d\u0644\u064a\u0627 \u0648\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0647\u0627.
wfectl.21 = \u0644\u0645 \u064a\u062a\u0645\u0643\u0646 Microsoft Word \u0645\u0646 \u0641\u062a\u062d \u0648\u062b\u064a\u0642\u0629 Word Document\u060c \u0648\u064a\u0628\u062f\u0648 \u0623\u0646\u0647\u0627 \u062a\u0627\u0644\u0641\u0629. \u0627\u0644\u0623\u0646 \u064a\u062a\u0645 \u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 C\u00faram
wfectl.22 = \u0627\u0636\u063a\u0637 \u0644\u0641\u062a\u062d \u0646\u0627\u0641\u0630\u0629 \u0628\u062d\u062b  C\u00faram
wfectl.23 = \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0639\u0645\u0644 \u0623\u064a \u062a\u0639\u062f\u064a\u0644\u0627\u062a \u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0642\u0645 \u0628\u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u062a\u0643 \u0627\u0644\u0649 C\u00faram .
wfectl.24 = \u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0627\u062d \u0628\u0627\u0644\u062c\u0627\u0646\u0628 \u0627\u0644\u0627\u064a\u0633\u0631 \u0644\u0644\u0628\u062d\u062b \u0641\u064a C\u00faram.
wfectl.26 = \u062a\u0645 \u062a\u0639\u062f\u064a\u0644 \u0623\u062d\u062f \u0645\u062c\u0627\u0644\u0627\u062a Word \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u0639\u062f\u064a\u0644 \u0639\u0644\u0649 \u0627\u0644\u0623\u064c\u0642\u0644. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0623\u062d\u062f\u062b \u0646\u0635 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a\u060c \u0633\u064a\u062a\u0645 \u0641\u0642\u062f \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u0647\u0644 \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0628\u0623\u062d\u062f\u062b \u0642\u064a\u0645\u061f
wfectl.27 = \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0628\u0623\u062d\u062f\u062b \u0642\u064a\u0645\u060c \u0648\u0627\u062d\u0644\u0627\u0644 \u0623\u064a\u0629 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0642\u0645\u062a \u0628\u0627\u062c\u0631\u0627\u0626\u0647\u0627
wfectl.28 = \u062a\u062d\u062f\u064a\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0641\u0642\u0637 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u0631\u064a\u0631 \u064a\u062f\u0648\u064a\u0627 \u0628\u0623\u062d\u062f\u062b \u0642\u064a\u0645.
wfectl.29 = \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0643\u0645\u0627 \u0647\u064a\u060c \u0648\u0639\u062f\u0645 \u062a\u062d\u062f\u064a\u062b \u0623\u064a\u0629 \u0645\u062c\u0627\u0644\u0627\u062a
wfectl.docname_existing = \u0648\u062b\u064a\u0642\u0629 C\u00faram
wfectl.docname_new = \u0648\u062b\u064a\u0642\u0629 C\u00faram \u062c\u062f\u064a\u062f\u0629
wfectl.search = \u0628\u062d\u062b
wfectl.custom = \u0645\u0647\u064a\u0623
wfectl.pasted = \u062a\u0645 \u0644\u0635\u0642\u0647
wfectl.wordnotinstalled = \u0642\u062f \u0644\u0627 \u064a\u0643\u0648\u0646 \u0642\u062f \u062a\u0645 \u062a\u0631\u0643\u064a\u0628 Microsoft Word \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632.
wfectl.loaded = \u062a\u0645 \u0627\u0644\u062a\u062d\u0645\u064a\u0644
wfectl.oleerror = \u062e\u0637\u0623 \u0641\u064a OLE 
wfectl.tempfile = \u0645\u0644\u0641 \u0648\u062b\u064a\u0642\u0629 \u0645\u0624\u0642\u062a
wfectl.coldnotloadfile = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0645\u0644\u0641
wfectl.error = \u0627\u0644\u062e\u0637\u0623
wfectl.saved = \u062a\u0645 \u0627\u0644\u062d\u0641\u0638
wfectl.badchar = \u062d\u0631\u0641 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 Base64.
wfectl.empty.details = \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u062a\u0645\u062b\u064a\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u064a\u0646\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0642\u0627\u0644\u0628 \u063a\u064a\u0631 \u0645\u062a\u0627\u062d\u0629. \u0644\u0630\u0644\u0643\u060c \u0641\u0642\u062f \u062a\u0638\u0647\u0631 \u0628\u0639\u0636 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0628\u0637\u0631\u064a\u0642\u0629 \u063a\u064a\u0631 \u0645\u062a\u0648\u0642\u0639\u0629.
# word-file-edit.jsp
wfejsp.title.prefix = \u062a\u062d\u0645\u064a\u0644
wfejsp.statustext = \u062a\u062d\u0645\u064a\u0644...
wfejsp.message.heading = \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631...
wfejsp.message.text = \u0628\u0631\u062c\u0627\u0621 \u0639\u062f\u0645 \u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0647 \u0627\u0644\u0646\u0627\u0641\u0630\u0629.
# WordFileEdit.js
wfejs.cantloadcontrol.ie = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u062a\u062d\u0643\u0645 Word Integration Control. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0645\u062d\u062f\u062f\u0627\u062a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u062a\u0633\u0645\u062d \u0628\u062a\u0634\u063a\u064a\u0644 \u062a\u062d\u0643\u0645\u0627\u062a ActiveX \u0648\u0623\u0646\u0647 \u062a\u0645 \u062a\u0631\u0643\u064a\u0628 Microsoft Word (2002 \u0623\u0648 \u0623\u0639\u0644\u0649).
wfejs.cantloadcontrol.nonie = \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 Word Integration \u0627\u0644\u0635\u063a\u064a\u0631. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0645\u062d\u062f\u062f\u0627\u062a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0648\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0649 Java \u062a\u0633\u0645\u062d \u0628\u062a\u0634\u063a\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 Word Integration \u0648\u0623\u0646\u0647 \u062a\u0645 \u062a\u0631\u0643\u064a\u0628 Microsoft Word (2002 \u0623\u0648 \u0623\u0639\u0644\u0649).
wfejs.cantsubmit = \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0648\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629
wfejs.noJavaInstalled = \u0644\u0645 \u064a\u062a\u0645 \u062a\u0631\u0643\u064a\u0628 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0649 Java \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0647 \u062a\u0645 \u062a\u0631\u0643\u064a\u0628 \u0627\u0644\u0646\u0633\u062e\u0629 1.6.0_10 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.   
#
#The properties file for the localized logging messages from the Word File
#Edit widget.
#
#Localized messages for the class WordIntegrationApplet
#
Message.Using.IE=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 IE. (\u0645\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062b\u0647)
Message.Using.Non.IE=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u062e\u0644\u0627\u0641 IE.
Message.Create.Temp.Word=\u0642\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0648\u062b\u064a\u0642\u0629 Word \u0627\u0644\u0645\u0624\u0642\u062a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0647\u0630\u0647
Message.Cannot.Delete.Temp.File=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0624\u0642\u062a %s
Message.Load.Event=\u062a\u062d\u0645\u064a\u0644 \u062d\u062f\u062b \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629! \u0639\u0646\u0648\u0627\u0646 URL = %s
Message.Unload.Event=\u0627\u0644\u063a\u0627\u0621 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647 \u0645\u0646 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629!
Message.Error.Uppercase=\u062e\u0637\u0623
Message.Error.Lowercase=\u062e\u0637\u0623
Message.Alert.Uppercase=\u062a\u0646\u0628\u064a\u0647
Message.Alert.Lowercase=\u062a\u0646\u0628\u064a\u0647
Message.Trace.Uppercase=\u062a\u062a\u0628\u0639
Message.Set.Doc.Closing=\u062a\u062d\u062f\u064a\u062f \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 = %s
Message.Set.Doc.Saving=\u062a\u062d\u062f\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 = %s
Message.Set.Main.Win.Closing=\u062a\u062d\u062f\u064a\u062f \u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 = %s
Message.Set.Applet.Win.Closing=\u062a\u062d\u062f\u064a\u062f \u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0635\u063a\u064a\u0631 = %s
Message.Set.Returning=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0631\u062c\u0648\u0639 = %s
Message.Set.Returning.Error=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0631\u062c\u0648\u0639 \u0628\u0639\u062f \u0627\u0644\u062e\u0637\u0623 = %s
Message.Set.Doc.Open=\u062a\u062d\u062f\u064a\u062f \u0641\u062a\u062d \u0627\u0644\u0648\u062b\u064a\u0642\u0629 = %s
Message.IO.Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a/\u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a \u0639\u0646\u062f \u062a\u0631\u0643\u064a\u0628 Jacob DLL \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Message.UnsatisfiedLink.Error=\u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647 \u0639\u0646\u062f \u062a\u0631\u0643\u064a\u0628 Jacob DLL \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
#
#Localized messages for the class JacobDLLUtil
#
Message.Jacob.Installed=\u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0647 \u062a\u0645 \u062a\u0631\u0643\u064a\u0628 Jacob DLL \u0639\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0645\u062d\u0644\u064a.
Message.Attempting.Load=\u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u062a\u062d\u0645\u064a\u0644: %s
Message.Create.Dir=\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641: '%s'
Message.Cannot.Create.Dir=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641: '%s'
Message.Delete.DLL=\u062d\u0630\u0641 \u0645\u0644\u0641 DLL \u0627\u0644\u0645\u0648\u062c\u0648\u062f: '%s'
Message.Cannot.Delete.DLL=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0645\u0644\u0641 DLL \u0627\u0644\u0645\u0648\u062c\u0648\u062f: '%s'
Message.Create.DLL=\u062a\u0643\u0648\u064a\u0646 \u0645\u0644\u0641 DLL \u062c\u062f\u064a\u062f: '%s'
Message.File.Existed=\u0627\u0644\u0645\u0644\u0641 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.
Message.Populate.DLL=\u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0645\u0644\u0641 DLL \u0627\u0644\u062c\u062f\u064a\u062f: '%s'
Message.System.Property=\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 %s \u0645\u062d\u062f\u062f\u0629 \u062d\u0627\u0644\u064a\u0627 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '%s'\u060c \u0648\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0643\u0627\u0646\u062a '%s'.
Message.Not.Set.DLL.Path=\u0644\u0645 \u0646\u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0633\u0627\u0631 Jacob DLL \u062d\u064a\u062b \u0623\u0646\u0647\u0627 \u0645\u062d\u062f\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 '%s'
#
#Localized messages for the class AbstractCOMEventSink
#
Message.Missing.Param=AbstractCOMEventSink: \u064a\u0641\u062a\u0642\u062f \u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629
Message.COM.Event=\u062d\u062f\u062b COM : %s(%s)\u060c \u064a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u062a\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 %s.
#
#Localized messages for the class JavaScriptImpl
#
Message.Evaluate.JavaScript=\u062a\u0642\u064a\u064a\u0645 JavaScript: %s
Message.Cannot.Evaluate.JavaScript=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0642\u064a\u064a\u0645 \u0643\u0648\u062f JavaScript: %s
Message.Closing.Applet.IE.Win=\u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a...
#
#Localized messages for the class MainApplicationIeEventSinkImpl
#
Message.Handler.Finished=\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0644\u062c
#
#Localized messages for the class WindowUtilsIEImpl
#
Message.Not.Implemented=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062c\u0647\u064a\u0632.
Message.Not.IE.Skipping.Win=\u0644\u064a\u0633 Internet Explorer - \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629.
Message.Not.HML.Skipping.Win=\u0644\u064a\u0633\u062a \u0648\u062b\u064a\u0642\u0629 HTML - \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629.
Message.Exam.Win=\u0627\u062e\u062a\u0628\u0627\u0631 \u0647\u0630\u0647 \u0627\u0644\u0646\u0627\u0641\u0630\u0629
Message.Parent.Win=\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Message.ActiveX.Win=\u062a\u0639\u0631\u064a\u0641 \u0646\u0627\u0641\u0630\u0629 ActiveX
Message.Doc.HTML=\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 HTMLDocument.
Message.Doc.Not.HTML=\u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0644\u064a\u0633\u062a HTMLDocument.
#
#Localized messages for the class WindowUtilsNonIEImpl
#
Message.Not.Implemented.NonIE=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062c\u0647\u064a\u0632 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u0635\u0641\u062d \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u062e\u0644\u0627\u0641-IE.
#
#Localized messages for the class WordEventSinkImpl
#
Message.Disabled.Save.Event=\u062d\u062f\u062b \u0639\u062f\u0645 \u0627\u062a\u0627\u062d\u0629 \u062d\u0641\u0638 \u0628\u0627\u0633\u0645
#
#Localized messages for the class WordIntegrationLogicImpl
#
Message.Opening.Word=\u0628\u062f\u0621 \u0641\u062a\u062d \u0648\u062b\u064a\u0642\u0629 Word.
Message.Expected.Save.Failure=\u0641\u0634\u0644 \u0645\u062a\u0648\u0642\u0639 \u0641\u064a \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u0641\u0638 \u0644\u0623\u0646\u0647 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u062d\u062f\u062b \u0627\u0644\u062d\u0641\u0638 \u0628\u0648\u0627\u0633\u0637\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0646\u0627.
Message.Closing.Word=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 - \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u062a\u0643\u0627\u0645\u0644 Word.
Message.Closing.Control.Win=\u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u062d\u0643\u0645.
Message.Leave.Control.Win.Open=\u0644\u0645 \u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642\u0647\u0627 \u0628\u0639\u062f - \u0623\u062a\u0631\u0643 \u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0645\u0641\u062a\u0648\u062d\u0629.
Message.Skip.Page=\u062a\u062e\u0637\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u0627\u0644\u0649 %s
Message.Cancel.Navigation=\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u062a\u062c\u0648\u0644 about:blank
Message.Close.To.Save.Doc=\u064a\u062a\u0645 \u0627\u0644\u0627\u063a\u0644\u0627\u0642\u060c \u0642\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0639\u0644\u0649 \u0627\u0644\u0642\u0631\u0635 \u0648\u0627\u0644\u0631\u062c\u0648\u0639
Message.Save.Send.Server=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u060c \u0642\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0648\u0627\u0631\u0633\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Message.Loading.Into.Textarea=\u064a\u062a\u0645 \u062a\u062d\u0645\u064a\u0644 base64 Word String \u0641\u064a Textarea %s
Message.Cancel.Save=\u0642\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 Word.
Message.Skip.Saving=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636\u060c \u062a\u062e\u0637\u064a \u0639\u0645\u0644\u064a\u0629 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629.
Message.Doc.Already.Saved=\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0628\u0627\u0644\u0641\u0639\u0644.
Message.Cancel.Quit.Word=\u0642\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u062f\u062b \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 Word.
Message.Return.To.Application=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0628\u0627\u0644\u0641\u0639\u0644\u060c \u0644\u0630\u0644\u0643 \u0642\u0645 \u0628\u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0637\u0644\u0628 \u0641\u0642\u0637.
Message.Unsaved.Doc=\u0648\u062b\u064a\u0642\u0629 \u0644\u0645 \u064a\u062a\u0645 \u062d\u0641\u0638\u0647\u0627!
Message.Save.To.Disk=\u062d\u0641\u0638 \u0639\u0644\u0649 \u0627\u0644\u0642\u0631\u0635
Message.Return.Save.Server=\u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0649 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u060c \u0648\u062d\u0641\u0638 \u0627\u0644\u0648\u062b\u064a\u0642 \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Message.Cancel.Close.Event=\u0642\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u062d\u062f\u062b \u0627\u0644\u0627\u063a\u0644\u0627\u0642.
Message.Quit.Word=\u0627\u0644\u062e\u0631\u0648\u062c  \u0645\u0646 Word.
Message.Return.App=\u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0649 \u0627\u0644\u0637\u0644\u0628. dataInBase64? %s
Message.Already.Return.App=\u064a\u062a\u0645 \u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0649 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u0641\u0639\u0644\u060c \u0642\u0645 \u0628\u0627\u0644\u062a\u062e\u0637\u064a.
Message.Loading.Word.Textarea=\u064a\u062a\u0645 \u062a\u062d\u0645\u064a\u0644 base64 Word String \u0627\u0644\u0649 Textarea '%s'
Message.Applet.IE.OnQuit=\u0646\u0627\u0641\u0630\u0629 Applet IE window OnQuit - \u0628\u062f\u0621
Message.Closing.Down.Applet=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0646\u0627\u0641\u0630\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0635\u063a\u064a\u0631...
#
#Localized messages for the class WordImpl
#
Messsage.Error.Reading.Property=\u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0646 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u062d\u064a\u062b \u0623\u0646\u0647\u0627 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0647\u064a\u0623 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u062b\u064a\u0642\u0629. \u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0647\u0648: %s
Message.Call.Ignored=\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 - \u062a\u0645 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u062a\u0637\u0628\u064a\u0642 Word.
Message.Save.Active.Doc=\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0639\u0644\u0649 Word.
Message.Restore.Autosave=\u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u0649 '%s'
Message.AutoSave.Restored=\u062a\u0645 \u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.Closing.Down.MSWord=\u0627\u063a\u0644\u0627\u0642 MS Word...
Message.Ignoring.Quit.Request=\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 Word \u0628\u0627\u0644\u0641\u0639\u0644\u060c \u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0637\u0644\u0628 \u0627\u0644\u062e\u0631\u0648\u062c...
Message.Saving.AutoSave=\u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a
Message.Saving.AutoSave.Interval=\u064a\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a: %s
Message.Disabling.AutoSave=\u064a\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.Autosave.Disabled=\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.Changing.Username=\u062a\u063a\u064a\u064a\u0631 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 Word \u0645\u0646 '%s'
Message.Set.Username=\u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 '%s'.
Message.Username.Valid=\u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 Word \u063a\u064a\u0631 \u0635\u062d\u064a\u062d. \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u062a\u063a\u064a\u064a\u0631\u0647 \u0642\u0628\u0644 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a: '%s'
Message.Restore.Username=\u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0623\u0635\u0644\u064a '%s'.
Message.Username.Restored=\u062a\u0645 \u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Message.Autosave.Cannot.Restored=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.AutoSave.Cannot.Saved=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.Cannot.Disable.AutoSave=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u063a\u0627\u0621 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0641\u0638 \u0627\u0644\u0622\u0644\u064a.
Message.Error.Restore.Username=\u062e\u0637\u0623 \u0641\u064a \u0627\u0633\u062a\u0639\u0627\u062f\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
