# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00332750, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629. \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062a\u0646\u0638\u064a\u0645 \u0645\u0647\u064a\u0643\u0644 \u0644\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062a\u062f\u0627\u062e\u0644\u0629 \u0645\u0646 \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629. \u0648\u0647\u064a \u062a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0627\u0644\u0648\u0642\u062a \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u062a\u0645\u062b\u0644 \u0623\u0633\u0627\u0633 \u0644\u0644\u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064a \u0628\u062d\u062f \u0630\u0627\u062a\u0647\u0627. \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u062e\u0631\u0649 \u0645\u062b\u0644 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629\u060c \u0648\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0648\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a\u060c \u0648\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u063a\u0627\u064a\u0627\u062a\u060c \u0648\u0627\u0644\u063a\u0627\u064a\u0627\u062a\u060c \u0648\u062a\u062e\u0635\u064a\u0635\u0627\u062a \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0648\u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0648\u0631\u0627\u0628\u0637 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0641\u0631\u0639\u064a\u0629\u060c \u0645\u0639 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u062a\u062a\u0646\u0627\u0633\u0628 \u0645\u0639 \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u0627\u0644\u064a. 
# END, CR00332750
PageTitle.StaticText1=\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.AddRulesDataObject=\u0627\u0636\u0627\u0641\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
ActionControl.Label.AddRulesDataObject.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.ValidateRuleSet=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.ValidateRuleSet.Help=\u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.AddObjectiveGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
ActionControl.Label.AddObjectiveGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u063a\u0627\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddObjectiveListGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
ActionControl.Label.AddObjectiveListGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u063a\u0627\u064a\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddRuleGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddRuleListGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleListGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0642\u0648\u0627\u0639\u062f \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.CloneRuleSet=\u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
ActionControl.Label.CloneRuleSet.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.Publish=\u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a
ActionControl.Label.Publish.Help=\u064a\u062a\u0645 \u0646\u0634\u0631 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629. \u0633\u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u0630\u0647 \u0645\u0646 \u0627\u0644\u0630\u0627\u0643\u0631\u0629 \u0627\u0644\u0648\u0633\u064a\u0637\u0629 \u0648\u0633\u064a\u062a\u0645 \u0627\u062d\u0636\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062b\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0622\u0644\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0641\u064a \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
ActionControl.Label.Translation=\u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.Translation.Help=\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u0630\u0647.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.RuleSetID=\u0643\u0648\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.RuleSetID.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0623\u0628\u062c\u062f\u064a \u0627\u0644\u0639\u062f\u062f\u064a \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629. \u064a\u0642\u0648\u0645 \u0645\u0637\u0648\u0631\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0648\u0627\u0633\u062a\u062f\u0639\u0627\u0621\u0647\u0627 \u0644\u0644\u062a\u0646\u0641\u064a\u0630.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Label.LegislationBase=\u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629
Field.Label.LegislationBase.Help=\u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629 \u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629. \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Label.LegislationID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a
Field.Label.LegislationID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629. \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Label.Highlight=\u0627\u0638\u0647\u0627\u0631
Field.Label.Highlight.Help=\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0624\u0634\u0631. \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0641\u0627\u0634\u0644\u0629 \u0628\u0644\u0648\u0646 \u0645\u062e\u062a\u0644\u0641.
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0646\u062c\u0627\u062d \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0641\u0634\u0644 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
List.Title.Items=\u0627\u0644\u0628\u0646\u0648\u062f
List.Title.Items.Help=\u0643\u0634\u0641 \u0627\u0644\u0628\u0646\u0648\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
List.Title.Translations.Help=\u0643\u0634\u0641 \u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a \u0644\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
List.Title.RulesDataObjects=\u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
List.Title.RulesDataObjects.Help=\u0643\u0634\u0641 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u0630\u0647.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the eligibility recUnique alphanumeric ID of the eligibility rule set.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.Up=\u0644\u0623\u0639\u0644\u0649
ActionControl.Label.Up.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0639\u0644\u0649 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
ActionControl.Label.Down=\u0644\u0623\u0633\u0641\u0644
ActionControl.Label.Down.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0633\u0641\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.ViewTranslation.Help=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.EditTranslation.Help=\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
ActionControl.Label.ViewRDO.Help=\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Title.Language=\u0627\u0644\u0644\u063a\u0629
Field.Title.Language.Help=\u0644\u063a\u0629 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0647\u0630\u0647.
Field.Title.RdoName=\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 RDO
Field.Title.RdoName.Help=\u0627\u0633\u0645 RDO.
Field.Title.RdoType=\u0627\u0644\u0646\u0648\u0639
Field.Title.RdoType.Help=\u0646\u0648\u0639 RDO\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c singleton\u060c \u0643\u0634\u0641.
Field.Title.RdoFinal=\u0646\u0647\u0627\u0626\u064a
Field.Title.RdoFinal.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 RDO \u0646\u0647\u0627\u0626\u064a. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0649 \u0628\u0646\u0648\u062f \u0628\u064a\u0627\u0646\u0627\u062a RDO \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
ActionControl.EditButton.label=\u062a\u062d\u0631\u064a\u0631
ActionControl.EditButton.label.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.DeleteButton.label.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644.
