# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062d\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0623\u064a \u0645\u0643\u0627\u0646 \u0628\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062e\u0635\u064a\u0635 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u0636\u0645\u064a\u0646 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0628\u0639\u062f \u062a\u062e\u0635\u064a\u0635 RDO \u0644\u0623\u062d\u062f \u0628\u0646\u0648\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629\u060c \u0641\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 RDO \u0641\u064a \u0634\u0631\u0648\u0637 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0648\u0634\u0631\u0648\u0637 \u0627\u0644\u0648\u0638\u0627\u0626\u0641\u060c \u0648\u0634\u0627\u0631\u0627\u062a \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u063a\u0627\u064a\u0627\u062a\u060c \u0648\u062a\u062e\u0635\u064a\u0635\u0627\u062a \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0627\u0631\u0641\u0627\u0642 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0645\u0639 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
List.Title.Attributes=\u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 RDO.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 RDO.
Field.Title.Final=\u0646\u0647\u0627\u0626\u064a
Field.Title.Final.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 RDO \u0646\u0647\u0627\u0626\u064a. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0649 \u0628\u0646\u0648\u062f \u0628\u064a\u0627\u0646\u0627\u062a RDO \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0631\u0629 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f.
Field.Label.Qualifier=\u0627\u0644\u0645\u0624\u0647\u0644
Field.Label.Qualifier.Help=\u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0645\u0643\u0646\u0629 \u0627\u0644\u0623\u0631\u0628\u0639\u0629: \u0645\u062f\u062e\u0644\u0627\u062a\u060c \u0645\u062e\u0631\u062c\u0627\u062a\u060c \u0645\u062d\u0644\u064a\u060c \u0628\u0646\u0643.
ActionControl.Close.label=\u0627\u063a\u0644\u0627\u0642
ActionControl.Close.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0642\u0648\u0645 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629.
