# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0642\u062f\u064a\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a.
page.title.pmntHome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
page.title.pmntHome.Help= \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
page.title.srchLiability.Help= \u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645
page.title.srchPmntIssued.Help= \u062a\u0633\u0645\u062d \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627
page.title.srchPmntRcvd.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627. \u062a\u0639\u062f \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
page.title.srchSuspAcc.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642 \u0627\u0644\u0645\u0633\u062a\u0644\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0646\u062f \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u062d\u062a\u0649 \u062a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0645\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0641\u064a\u0645\u0627 \u0628\u0639\u062f \u0627\u0644\u0649 \u0623\u062d\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644.
