# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260688, GP
Help.PageDescription=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260688
Menu.Title.serviceOfferingHome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Folder.Title.attendanceTrackingConfiguration=\u062a\u0648\u0635\u064a\u0641 \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631
Folder.Title.attendanceTrackingConfiguration.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062e\u062f\u0645\u0629. 
Page.Title.attendance=\u0627\u0644\u062d\u0636\u0648\u0631
Page.Title.attendance.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062e\u062f\u0645\u0629.
Page.Title.payment=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Page.Title.payment.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u062e\u062f\u0645\u0629.
Page.Title.roster=\u0627\u0644\u0644\u0627\u0626\u062d\u0629
Page.Title.roster.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0642\u0633\u0627\u0645 \u0628\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0644\u0627\u0626\u062d\u0629 \u0644\u062e\u062f\u0645\u0629.
#BEGIN, CR00124402, ABS
#BEGIN, CR00122380, NBR
#BEGIN, CR00131606, NBR
Page.Title.absenceReason=\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u063a\u064a\u0627\u0628
#END, CR00131606
#END, CR00122380
#END, CR00124402, ABS
Page.Title.absenceReason.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u063a\u064a\u0627\u0628 \u0644\u062e\u062f\u0645\u0629.
Page.Title.ListApprovalCriterion=\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
# BEGIN, CR00260688, GP
# BEGIN, CR00333920, SSK
Page.Title.ListApprovalCriterion.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# END, CR00333920
Page.Title.ListPaymentOptions=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639
# BEGIN, CR00333920, SSK
Page.Title.ListPaymentOptions.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
#END, CR00333920
Page.Title.ListTrainingRequirements=\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628
# BEGIN, CR00333920, SSK
Page.Title.ListTrainingRequirements.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# END, CR00333920
# END, CR00260688
#BEGIN, CR00159029, SG
Page.Title.ListOutcomes=\u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629
Page.Title.ListOutcomes.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629 \u0644\u0644\u062e\u062f\u0645\u0629.
#END, CR00159029
#BEGIN, CR00159183, SG
Page.Title.ListGoodCause=\u0627\u0644\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u062c\u064a\u062f\u0629
Page.Title.ListGoodCause.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u062c\u064a\u062f\u0629 \u0644\u062e\u062f\u0645\u0629.
#END, CR00159183
#BEGIN, CR00168147, SG
Page.Title.ListServiceEvaluationCriterion=\u0645\u0639\u064a\u0627\u0631 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00260688, GP
Page.Title.ListServiceEvaluationCriterion.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0644\u062e\u062f\u0645\u0629.
#END, CR00168147
#END, CR00159183
# BEGIN, CR00157703, ABS
Page.Title.PerformanceMeasures=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
# BEGIN, CR00333920, SSK
Page.Title.PerformanceMeasures.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0644\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
# END, CR00333920
# END, CR00260688
# END, CR00157703
#END, CR00159183
#BEGIN, CR00159773, RPB
Page.Title.ListContractTexts=\u0646\u0635 \u0627\u0644\u0639\u0642\u062f
# BEGIN, CR00205835, NBR
Page.Title.ListContractTexts.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0646\u0635\u0648\u0635 \u0627\u0644\u0639\u0642\u062f \u0644\u062e\u062f\u0645\u0629.
# END, CR00205835
#END, CR00159773
