# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0646\u0633\u062e \u0645\u0646 \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0645\u062d\u062f\u062f\u0629. \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0639\u0646\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u0635\u062f\u0631\u0629 \u0645\u0646 \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u062d\u0631\u064a\u0631 \u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0627\u0644\u0646\u0633\u062e 
# START NON-TRANSLATABLE
Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Help=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Label.Version=\u0627\u0644\u0646\u0633\u062e\u0629
Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0646\u0633\u062e \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Label.Category.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u0643\u0644 \u0645\u0646 \u0646\u0633\u062e \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Action.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Action.Label.View.Help=Click the View link on the appropriate row to view the version of the workflow process definition.
# END NON-TRANSLATABLE
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0646 \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. 
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessDefinitionsTopic
# END NON-TRANSLATABLE
