# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u062a\u0634\u0631\u064a\u0639 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u064a\u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0623\u0646\u0647\u0627 \u062a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u062a\u0634\u0631\u064a\u0639. \u0648\u0644\u0643\u064a \u064a\u062a\u0645 \u0627\u0637\u0644\u0627\u0642 \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u060c \u0641\u0627\u0646 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u062a\u0634\u0631\u064a\u0639 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0628\u0646\u0641\u0633\u0647\u0627 \u0644\u0647\u064a\u0643\u0644 \u0628\u0646\u0627\u0621 C\u00faram . \u0648\u062a\u0639\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u062c\u0645\u064a\u0639\u064a \u0647\u0630\u0647 \u0636\u0631\u0648\u0631\u064a\u0629 \u0644\u0643\u064a \u064a\u062a\u0639\u0631\u0641  Workflow Engine \u0639\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0648\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0628\u0647\u0627 \u0641\u064a \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0635\u0628\u062d \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0635\u062d\u064a\u062d\u0629\u060c \u0633\u064a\u0643\u0648\u0646 Workflow Engine \u0642\u0627\u062f\u0631\u0627 \u0639\u0644\u0649 \u0627\u0633\u062a\u0631\u062c\u0627\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629 \u0644\u062a\u0634\u0631\u064a\u0639 \u0623\u062d\u062f \u0646\u0633\u062e \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0646 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0645\u0646\u0627\u0638\u0631\u0627\u062a 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateEnactmentMappings=Create Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.DeleteEnactmentMappings=Delete Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.DeleteEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.RefreshEnactmentMappings=Refresh Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.RefreshEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateEnactmentMappings=Validate Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Link.CreateEnactmentMappings=\u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639
Link.CreateEnactmentMappings.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.DeleteEnactmentMappings=\u062d\u0630\u0641 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639
Link.DeleteEnactmentMappings.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u062d\u0630\u0641 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.RefreshEnactmentMappings=\u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639
Link.RefreshEnactmentMappings.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings=Validate Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings.Help=Click the Validate Enactment Mappings link to validate the enactment mappings in a workflow process definition.
# END NON-TRANSLATABLE
Field.Label.StructField=\u0645\u062c\u0627\u0644 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u062c\u0645\u064a\u0639\u064a
Field.Label.StructField.Help=\u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0647\u064a\u0643\u0644 C\u00faram \u0627\u0644\u062a\u062c\u0645\u064a\u0639\u064a "\u0627\u0644\u0645\u0633\u0637\u062d" \u0644\u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0641\u064a \u0643\u0644 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0639\u062f.
Field.Label.EnactmentAttributeToSet=\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0644\u0644\u062a\u062d\u062f\u064a\u062f
Field.Label.EnactmentAttributeToSet.Help=\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0647\u064a\u0643\u0644 \u062a\u062c\u0645\u064a\u0639 C\u00faram .
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0643\u0644 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u062a\u0634\u0631\u064a\u0639\u060c \u0645\u062b\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641\u060c \u0631\u0642\u0645 \u0635\u062d\u064a\u062d 64 \u0628\u062a.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0646\u0648\u0639 \u0628\u0648\u0648\u0644\u064a \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629. \u062a\u0643\u0648\u0646 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0645 \u064a\u0639\u062f \u0645\u0648\u062c\u0648\u062f\u0627 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629\u060c \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0647\u064a\u0643\u0644 \u062a\u062c\u0645\u064a\u0639 C\u00faram \u063a\u064a\u0631 \u0645\u0637\u0627\u0628\u0642 \u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title=Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
List.Description=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u062a\u0634\u0631\u064a\u0639 \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0633\u0641\u0644 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u062a\u0634\u0631\u064a\u0639.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessEnactmentTopic
# END NON-TRANSLATABLE
