# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u062a\u0648\u0635\u064a\u0641 \u062a\u0642\u0631\u064a\u0631.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Title.ReportName=\u0627\u0633\u0645 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Title.ReportName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u062a\u0642\u0631\u064a\u0631. \u0646\u0641\u0633 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u0647\u0627 \u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0642\u0644\u064a\u0644\u0629 \u0645\u062e\u062a\u0644\u0641\u0629 \u0628\u0623\u0633\u0645\u0627\u0621 \u0639\u0631\u0636 \u0645\u062e\u062a\u0644\u0641\u0629.
Field.Title.ReportCategory=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Title.ReportCategory.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u064a\u0645\u0643\u0646 \u0631\u0628\u0637 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Title.ReportFileName=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Title.ReportFileName.Help=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u064a\u062a\u0645 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0642\u062f \u064a\u062a\u0636\u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0633\u0627\u0631.
Field.Title.ReportServlet=Servlet \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Title.ReportServlet.Help=servlet \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u064a\u0627.
Cluster.Title.Parameters=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
Cluster.Title.Parameters.Description=\u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0639\u0631\u0636 \u0648\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0645\u0627 \u0643\u0631\u0642\u0645 \u0645\u0648\u062c\u0628 \u0623\u0648 \u0643\u0646\u0633\u0628\u0629 \u0645\u0626\u0648\u064a\u0629 \u0645\u0648\u062c\u0628\u0629 \u062d\u062a\u0649 100 \u0628\u0627\u0644\u0645\u0627\u0626\u0629.
Field.Title.Width=\u0627\u0644\u0639\u0631\u0636
Field.Title.Width.Help=\u0639\u0631\u0636 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0641\u0649 \u0646\u0633\u0628\u0629 \u0645\u0626\u0648\u064a\u0629 \u0645\u0646 \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u062d\u0627\u0648\u064a\u0629\u060c \u0623\u0648 \u0628\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0635\u0648\u0631\u0629.
Field.Title.Scrolling=\u0627\u0644\u062a\u0635\u0641\u062d
Field.Title.Scrolling.Help=\u062a\u0633\u062c\u064a\u0644 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u062a\u0635\u0641\u062d. \u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0637\u0627\u0631 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0647 \u062e\u0637\u0648\u0637 \u062a\u0635\u0641\u062d. \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0627\u0644\u0649 \u0646\u0639\u0645 \u0623\u0648 \u0644\u0627 \u0623\u0648 \u0642\u064a\u0645 \u0622\u0644\u064a\u0629.
Field.Title.Height=\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639
Field.Title.Height.Help=\u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0645\u0646 \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u062d\u0627\u0648\u064a\u0629\u060c \u0623\u0648 \u0628\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0635\u0648\u0631\u0629.
Field.Title.ReportFrameborder=\u062d\u062f\u0648\u062f \u0627\u0644\u0627\u0637\u0627\u0631
Field.Title.ReportFrameborder.Help=\u0645\u0624\u0634\u0631 \u062d\u062f\u0648\u062f \u0627\u0637\u0627\u0631 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u062a\u0648\u0636\u062d \u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0649 \u0628\u0623\u0646 \u062a\u0639\u0631\u0636 \u0627\u0637\u0627\u0631 \u062d\u0648\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u062d\u0642\u0642 \u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
