# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260751, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062e\u062f\u0645\u0629.
# END, CR00260751
# BEGIN, CR00136549, SB
# BEGIN, CR00236707, PS
PageTitle.Home=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 
# END, CR00236707
# END, CR00136549
ActionControl.Label.Save=\u062d\u0641\u0638 
# BEGIN, CR00260751, GP
ActionControl.Label.Save.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0641\u0638 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062c\u062f\u064a\u062f \u0644\u062e\u062f\u0645\u0629.
# END, CR00260751
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00197766, PS
Field.Label.FixedAmountPaymentOption=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
# END, CR00197766
Field.Label.FixedAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u0644\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
# BEGIN, CR00197766, PS
Field.Label.MinimumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# END, CR00197766
Field.Label.MinimumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $90\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $90 (\u062f\u0641\u0639 \u0637\u0628\u0642\u0627 \u0644\u0644\u0641\u0648\u0627\u062a\u064a\u0631) \u0623\u0648 $100 (\u062f\u0641\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629)\u060c \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
# BEGIN, CR00197766, PS
Field.Label.MaximumAmountPaymentOption=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# END, CR00197766
Field.Label.MaximumAmountPaymentOption.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
# BEGIN, CR00260751, GP
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u062f\u0641\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647\u0627.
# END, CR00260751
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConfiguringPaymentOptions
# END NON-TRANSLATABLE
