# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u062d\u0627\u0644\u0629 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062a\u062d\u0642\u064a\u0642. \u064a\u0645\u0643\u0646 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u063a\u0644\u0642\u0629 \u0623\u0648 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0645\u0639\u0644\u0642\u0629 \u0627\u0644\u0627\u063a\u0644\u0627\u0642.
PageTitle.StaticText1=\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u062a\u062d\u0642\u064a\u0642
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.ReactivationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u062d
Field.Label.ReactivationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0642\u064a\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u062d\u0627\u0644\u0629. \u0628\u0635\u0641\u0629 \u0645\u0641\u062a\u0631\u0636\u0629\u060c \u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u062d \u0647\u0648 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u061b \u0644\u0643\u0646\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0641\u062a\u062d \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644.
Field.Label.Reason=\u0627\u0644\u0633\u0628\u0628
Field.Label.Reason.Help=\u0633\u0628\u0628 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0623\u0633\u0628\u0627\u0628\u060c \u0645\u062b\u0644\u060c \u062f\u0644\u064a\u0644 \u062c\u062f\u064a\u062f \u0623\u0648 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0628\u0627\u0644\u062e\u0637\u0623. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0648\u062c\u0647  \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0636\u0627\u0641\u0629 \u0633\u0628\u0628 \u062c\u062f\u064a\u062f \u0644\u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u062d\u0627\u0644\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0627\u0631\u062c\u0639 \u0627\u0644\u0649 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration).
# BEGIN, CR00223202, SW
# START NON-TRANSLATABLE
Field.Label.Sensitivity=Sensitivity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Help=Each user on the system is assigned a security level. In order for a user to view or modify case reopen comments, that user must have a sensitivity level equal to or higher than the sensitivity level selected in this field. For example, if your sensitivity user level is 3, in order for you to view or modify comments regarding the case reopen, the case reaction must have a sensitivity level of 3 or less.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority=Priority
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Help=Case reopen priority from the drop-down list of priority levels, e.g., high priority. Your system administrator can add a new case reactivation priority via the Code Tables page (see "Code Tables" in the C\u00faram Administration Guide).
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Comments=The text input below will be stored as a permanent note on this case and can be viewed from the Notes List.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Comments.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00223202
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
