# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.ReselectCases=\u062a\u063a\u064a\u064a\u0631 \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629
ActionControl.Label.ReselectCases.Help=\u062d\u062f\u062f \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0644\u0627\u0646\u0634\u0627\u0621 \u0643\u0634\u0641 \u062c\u062f\u064a\u062f \u0628\u0639\u064a\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
ActionControl.Label.AssignCaseAudits=\u062a\u062e\u0635\u064a\u0635 \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629
ActionControl.Label.AssignCaseAudits.Help=\u062d\u062f\u062f \u0631\u0627\u0628\u0637 \u062a\u062e\u0635\u064a\u0635 \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0631\u0627\u062c\u0639\u064a\u0646 \u0623\u0648 \u0641\u0631\u0642 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629.
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u062e\u0637\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629. 
PageTitle.StaticText=\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629
Cluster.SearchDetails.Title=\u062a\u0631\u0634\u064a\u062d \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.Reference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.AssignedTo=\u0645\u062e\u0635\u0635 \u0627\u0644\u0649
Field.Label.AssignedTo.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u0639\u0645\u0644 \u0641\u064a \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.FocusAreaSatisfied=\u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0648\u0641\u0627\u0629
Field.Label.FocusAreaSatisfied.Help=\u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0645\u0633\u062a\u0648\u0641\u0627\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0639\u0631\u0636 \u0645\u0634\u0641 \u0628\u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u062a\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u062c \u0639\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b.
List.Title.AuditReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629
List.Title.AuditReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
List.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00331852, GYH
List.Title.Details.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0648\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629.
# END, CR00331852
List.Title.AssignedTo=\u0645\u062e\u0635\u0635 \u0627\u0644\u0649
List.Title.AssignedTo.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
List.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
List.Title.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.SatisfyingFocusArea=\u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0648\u0641\u0627\u0629
Field.Label.SatisfyingFocusArea.Help=\u0639\u062f\u062f \u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0648\u0641\u0627\u0629 \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.NotSatisfyingFocusArea=\u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0648\u0641\u0627\u0629
Field.Label.NotSatisfyingFocusArea.Help=\u0639\u062f\u062f \u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0648\u0641\u0627\u0629 \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.YetToExamine=\u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u062e\u062a\u0628\u0627\u0631\u0647\u0627 \u0628\u0639\u062f
Field.Label.YetToExamine.Help=\u0639\u062f\u062f \u0627\u0644\u0645\u0633\u0627\u062d\u0627\u062a \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u0627\u062e\u062a\u0628\u0627\u0631\u0647\u0627 \u0628\u0639\u062f \u0628\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u062d\u062f \u062e\u0637\u0637 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629\u060c \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u062d\u062f\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0644\u0645\u062d\u0648 \u0643\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0623\u064a \u0646\u062a\u0627\u0626\u062c \u0645\u0646 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0633\u0627\u0628\u0642.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CaseAudit
# END NON-TRANSLATABLE
