# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0648\u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a.
# BEGIN, CR00217013, PS
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00217013
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# BEGIN, CR00214223, PS
ActionControl.Label.Answer=\u0627\u0644\u0627\u062c\u0627\u0628\u0629
ActionControl.Label.Answer.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0628\u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u062a\u0646\u0641\u064a\u0630 \u0645\u0639\u062f \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 Curam IEG.
ActionControl.Label.Consolidate=\u062a\u062c\u0645\u064a\u0639
ActionControl.Label.Consolidate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062c\u0645\u064a\u0639 \u0628\u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646. \u064a\u062c\u0628 \u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u062d\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631.
# END, CR00214223
Cluster.Title.Details=\u0623\u0633\u0626\u0644\u0629
Field.Label.QuestionnaireName=\u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
Field.Label.QuestionnaireName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0645\u0639\u0627\u0642\u0628\u0629 \u0627\u0644\u0623\u062d\u062f\u0627\u062b\u060c \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0644\u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0627\u0633\u0627\u0621\u0629.
Field.Label.QuestionnaireType=\u0627\u0644\u0646\u0648\u0639
Field.Label.QuestionnaireType.Help=\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u0631\u0628\u0637 \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0628\u0646\u0648\u0639 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0637\u0628\u064a\u060c \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0641\u062d\u0635. \u0641\u064a \u062d\u0627\u0644\u0629 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0633\u062a\u0637\u0644\u0627\u0639 \u0631\u0623\u064a \u0648\u0627\u062d\u062f \u0644\u0623\u062d\u062f \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0646\u0648\u0627\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u062d\u064a\u062b \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u0646\u0641\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645.
Field.Label.QuestionnaireVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.QuestionnaireVersion.Help=\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0622\u0644\u064a\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646\u0647 \u062d\u062f\u064a\u062b\u0627\u060c \u0633\u0648\u0627\u0621 \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0643\u0648\u0646 1\u060c \u0623\u0648 \u0645\u0646 \u0646\u0633\u062e\u0629 \u0645\u062d\u062f\u062f\u0629\u060c \u0641\u0633\u062a\u0643\u0648\u0646 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.AnsweringQuestionnaires
# END NON-TRANSLATABLE
# END, CR00236113
