# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Incidents
# END NON-TRANSLATABLE
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062d\u0648\u0627\u062f\u062b \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u064a. 
PageTitle.StaticText=\u0627\u0644\u062d\u0648\u0627\u062f\u062b
List.Title.Type=\u0627\u0644\u0646\u0648\u0639
List.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u062f\u062b \u0627\u0644\u0630\u064a \u0648\u0642\u0639 \u0645\u062b\u0644\u060c \u062d\u0627\u062f\u062b \u0628\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u060c \u0627\u0644\u0627\u0633\u0627\u0621\u0629 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629\u060c \u0627\u0644\u062e.
List.Title.RecordedDate=\u0645\u0633\u062c\u0644
List.Title.RecordedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
List.Title.ReportedBy=\u0627\u0628\u0644\u0627\u063a \u0628\u0648\u0627\u0633\u0637\u0629
List.Title.ReportedBy.Help=\u0645\u0646 \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0623\u0648 '\u0645\u062c\u0647\u0648\u0644' \u0627\u0630\u0627 \u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0627.
List.Title.Severity=\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0647\u0645\u064a\u0629
List.Title.Severity.Help=\u062f\u0631\u062c\u0629 \u062e\u0637\u0648\u0631\u0629 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644. \u062b\u0627\u0646\u0648\u064a\u060c \u062e\u0637\u064a\u0631\u060c \u0627\u0644\u062e.
List.Title.ClosureDate=\u0645\u063a\u0644\u0642
List.Title.ClosureDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0623\u0648 \u0641\u0631\u0627\u063a \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642\u0647 \u0628\u0639\u062f.
List.Title.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
List.Title.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637 \u0628\u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0623\u0648 \u0641\u0631\u0627\u063a \u0627\u0630\u0627 \u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0631\u062a\u0628\u0637 \u0628\u0623\u064a \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
List.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
List.Title.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644\u060c \u0645\u0641\u062a\u0648\u062d\u0629\u060c \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u060c \u0627\u0644\u062e.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u062f\u062b \u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062f\u0644\u064a\u0644.
ActionControl.Label.AddIncidentParticipant=\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b
ActionControl.Label.AddIncidentParticipant.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u062d\u0627\u062f\u062b \u0628\u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u062c\u062f\u064a\u062f \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b \u0648\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u0627\u0647\u062f\u060c \u0636\u062d\u064a\u0629\u060c \u0627\u0644\u062e.
ActionControl.Label.DeleteIncident=\u062d\u0630\u0641
ActionControl.Label.DeleteIncident.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0623\u062d\u062f \u0627\u0644\u062d\u0627\u062f\u062b.
