# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0634\u0627\u0637. \u0627\u0644\u0646\u0634\u0627\u0637 \u0647\u0648 \u062d\u062f\u062b \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u062a\u0645 \u062c\u062f\u0648\u0644\u062a\u0647 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0648\u064a\u062e\u0635 \u0645\u0648\u0636\u0648\u0639 \u0645\u0639\u064a\u0646\u060c \u0645\u062b\u0644 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0646\u0634\u0627\u0637 \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u062a\u0647 \u0644\u0623\u0643\u062b\u0631 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u062d\u062f\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0648/\u0623\u0648 \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Invite=\u062f\u0639\u0648\u0629
ActionControl.Label.Invite.Help=\u062a\u0635\u0631\u0641 \u062f\u0639\u0648\u0629 \u064a\u062d\u0642\u0642 \u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0648\u064a\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062f\u0639\u0648\u0629 \u062d\u0627\u0636\u0631 \u0645\u0646 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062f\u0639\u0648\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643 \u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0646\u0634\u0627\u0637. \u0644\u062f\u0639\u0648\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u062d\u0627\u0636\u0631 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636. \u0644\u062f\u0639\u0648\u0629 \u0645\u0634\u0627\u0631\u0643\u060c \u062d\u062f\u062f \u0628\u0646\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u062d\u0627\u0636\u0631 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0646\u0627\u0633\u0628. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0648\u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page and returns the user to the previous page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
 