# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Field.Label.AppealType=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Field.Label.AppealType.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0627\u0644\u060c \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u0644\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0648 \u0645\u0631\u0627\u062c\u0639\u0629 \u062c\u0644\u0633\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639\u060c \u0623\u0648 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0642\u0636\u0627\u0626\u064a\u0629\u060c \u0628\u0631\u0642\u0645 \u0645\u0631\u062c\u0647 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641.
Field.Label.AppellantName=\u0627\u0633\u0645 \u0645\u0642\u062f\u0645 \u0627\u0644\u0645\u0644\u0641 (\u0645\u0642\u062f\u0645 \u0627\u0644\u0637\u0644\u0628)
Field.Label.AppellantName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u0623\u0646\u0641 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0623\u0646\u0641 \u0647\u0648 \u0627\u0644\u0634\u0631\u0643\u0629 \u0641\u064a\u062a\u0645 \u0639\u0631\u0636 "\u0627\u0644\u0634\u0631\u0643\u0629".
Field.Label.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.Owner.Help=\u0627\u0633\u0645 \u0645\u0627\u0644\u0643 \u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.Deadline.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0646\u0647\u0627\u0626\u0649 \u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0642\u0631\u0627\u0631 \u0641\u064a\u0645\u0627 \u064a\u062e\u0635 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0628\u062d\u0644\u0648\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0623\u0648 \u0642\u0628\u0644 \u0630\u0644\u0643.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u062a\u0639\u0643\u0633 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0639\u0644\u0649 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0623\u0649 "\u0645\u0641\u062a\u0648\u062d" \u0623\u0648 "\u0645\u062d\u0627\u0644" \u0623\u0648 "\u0645\u0639\u062a\u0645\u062f" \u0623\u0648 "\u0645\u0644\u063a\u0649" \u0623\u0648 "\u0645\u063a\u0644\u0642".
Field.Label.Resolution=\u0627\u0644\u062d\u0644
Field.Label.Resolution.Help=\u0627\u0644\u0642\u0631\u0627\u0631 \u0628\u062e\u0635\u0648\u0635 \u0627\u0644\u062a\u0645\u0627\u0633 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0623\u0649\u060c \u0644\u0645 \u064a\u062a\u0642\u0631\u0631 \u0623\u0648 \u0645\u0642\u0628\u0648\u0644 \u0623\u0648 \u0645\u0631\u0641\u0648\u0636 \u0623\u0648 \u062a\u0645 \u0627\u0644\u062a\u0645\u062f\u064a\u062f. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u0644\u0627 \u0642\u0631\u0627\u0631\u060c \u0644\u0645 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0642\u0631\u0627\u0631. \u064a\u0634\u064a\u0631 \u0642\u0631\u0627\u0631 \u0627\u0644\u0642\u0628\u0648\u0644 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641  \u0642\u062f \u062a\u0645 \u0642\u0628\u0648\u0644\u0647 \u0648\u0623\u0646\u0647 \u064a\u062c\u0628 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0644\u0628\u062a \u0628\u0627\u0644\u062d\u062c\u0632 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062c\u0627\u0631\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0628\u0645\u0639\u0631\u0641\u0629 \u0627\u0644\u0634\u0631\u0643\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0646\u0638\u0631. \u064a\u0634\u064a\u0631 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0631\u0641\u0636 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0642\u062f \u062a\u0645 \u0631\u0641\u0636\u0647 \u0648\u0623\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u0627\u0633\u062a\u0626\u0646\u0627\u0641\u0647\u0627 \u0633\u0648\u0641 \u062a\u0628\u0642\u0649. \u0627\u0644\u0623\u0645\u0631 \u064a\u0631\u062c\u0639 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u0646\u0638\u0627\u0645\u060c \u0623\u0649 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0649 \u0627\u0644\u0642\u0627\u0626\u0645 \u0639\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u0627\u0631\u0649 \u0627\u0633\u062a\u0626\u0646\u0627\u0641\u0647\u0627\u060c \u0644\u0643\u0649 \u064a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631.
ActionControl.Label.CreateHearing=\u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateHearing.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.CreateHearingReview=\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateHearingReview.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u062c\u062f\u064a\u062f \u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639.
ActionControl.Label.CreateJudicialReview=\u0645\u0631\u0627\u062c\u0639\u0629 \u0642\u0636\u0627\u0626\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateJudicialReview.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0645\u0631\u0627\u062c\u0639\u0629 \u0642\u0636\u0627\u0626\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0631\u0627\u062c\u0639\u0629 \u0642\u0636\u0627\u0626\u064a\u0629 \u062c\u062f\u064a\u062f\u0629.
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0647\u0648 \u0637\u0644\u0628 \u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u062d\u0627\u0644\u0629 \u0623\u0648 \u0628\u0631\u0646\u0627\u0645\u062c \u0623\u0648 \u0642\u0631\u0627\u0631 \u0644\u0645\u0634\u0643\u0644\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631. \u0641\u0649 C\u00faram\u060c \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0648\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0648\u0627\u0644\u0645\u0634\u0627\u0643\u0644. \u0643\u0644 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u064a\u0643\u0648\u0646 \u0628\u0647\u0644 \u0645\u0633\u062a\u0623\u0646\u0641 \u0623\u0648 \u0623\u0643\u062b\u0631 \u064a\u0642\u0648\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0648\u0645\u062f\u0639\u0649 \u0639\u0644\u064a\u0647 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u062f\u0641\u0627\u0639 \u0639\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0623\u0635\u0644\u0649.
# START NON-TRANSLATABLE
Help.Related.1="Understanding Appeals", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
