# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0631\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d \u0643\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u062d\u0627\u0644\u0629 \u0645\u062d\u062f\u062f\u0629 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627 \u0628\u0639\u062f. \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0643\u0634\u0641 \u0639\u0644\u0649 \u0643\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0644\u0644\u062d\u0627\u0644\u0629. \u0644\u0627 \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0643\u0634\u0641 \u0639\u0644\u0649 \u0623\u0649 \u0639\u0645\u0644\u064a\u0627\u062a \u062a\u062d\u0642\u0642 \u0645\u0639\u0631\u0641\u0629 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u0649 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629. 
Page.Title=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.EvidenceDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceDetails.Help=\u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0631\u0641\u0642 \u0628\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627. \u064a\u0633\u0627\u0639\u062f \u0630\u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u062a\u0645\u064a\u064a\u0632 \u0628\u064a\u0646 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0646\u0641\u0633 \u0627\u0644\u0646\u0648\u0639 \u0644\u0641\u0631\u062f \u0645\u0634\u0627\u0631\u0643.
Field.Label.ItemforVerification=\u0627\u0644\u0628\u0646\u062f \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647
Field.Label.ItemforVerification.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.EvidenceType=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceType.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.Participant.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u0649 \u0627\u0644\u0630\u0649 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0647. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635. 
Field.Label.DueDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u0646\u0645\u0627 \u062a\u0639\u062f \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0633\u062a\u062d\u0642\u0629. \u064a\u0635\u0628\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0641\u0627\u0631\u063a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062d\u0627\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0649 \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.Mandatory=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Mandatory.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0632\u0627\u0645\u064a\u0629.
ActionControl.Label.AddItem=\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f
ActionControl.Label.AddItem.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0644\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
