# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. \u0639\u0646\u062f\u0645\u0627 \u064a\u0642\u0648\u0645 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646 \u062a\u0639\u0631\u064a\u0641 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u062a\u0627\u0645 (\u0645\u0644\u062d\u0648\u0638\u0629: \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631)\u060c \u062a\u062a\u0637\u0644\u0628 \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0641\u064a \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0623\u0646 \u064a\u062a\u0645 \u062a\u062b\u0628\u064a\u062a\u0647\u0627 \u0648\u0627\u0644\u062a\u0642\u0627\u0637\u0647\u0627. \u0639\u0646\u062f\u0626\u0630 \u064a\u062c\u0628 \u062a\u062d\u0648\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u0646\u0642\u0644 \u0648/\u0623\u0648 \u0627\u0644\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0648\u064a\u062a\u0645 \u0648\u0636\u0639\u0647 \u0641\u064a \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0628\u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 (\u0646\u0642\u0644\u060c \u062a\u0637\u0628\u064a\u0642\u060c \u0627\u0631\u062c\u0627\u0639\u060c \u0627\u0644\u062e.). \u062a\u0639\u0631\u0641 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0628\u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. 
PageTitle.StaticText1=\u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631
# BEGIN, CR00280244, SS
# BEGIN, CR00280915, SS
Question.Description=\u0628\u0645\u062c\u0631\u062f \u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u060c \u062a\u0643\u0648\u0646 \u062c\u0627\u0647\u0632\u0629 \u0644\u0644\u0646\u0642\u0644 \u0627\u0644\u0649 \u0646\u0638\u0627\u0645 \u0645\u0633\u062a\u0647\u062f\u0641. \u0644\u0643\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644\u0647\u0627 \u0628\u0639\u062f \u0623\u0646 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627. \u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u061f
# END, CR00280915
# END, CR00280244
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0644\u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. 
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. 
