# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0643\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0648\u0627\u0636\u0627\u0641\u062a\u0647\u0645 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
PageTitle.StaticText1=\u0627\u0636\u0627\u0641\u0629 \u0639\u0646\u0627\u0635\u0631 \u0623\u0639\u0645\u0627\u0644
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u062a\u0627\u062d\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u062a\u0645 \u062d\u0641\u0638 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. 
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Label.BusinessObjectType=\u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.Label.BusinessObjectType.Help=\u062a\u0639\u062f \u0647\u0630\u0647 \u0623\u0646\u0648\u0627\u0639 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0648\u0627\u0636\u0627\u0641\u0629 \u0646\u0633\u062e \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
# BEGIN, CR00305004, RV
# START NON-TRANSLATABLE
Container.Label.Name.Deprecated=This property is no longer referenced in the application, since 6.0 SP2. See release notes: CR00305004
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u064a\u0645\u062b\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644.
# START NON-TRANSLATABLE
Container.Label.Name.Help.Deprecated=Represents the name of the business object.
# END NON-TRANSLATABLE
# END, CR00305004
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u064a\u0645\u062b\u0644 \u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0645\u064a \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0647\u0630\u0627 \u0644\u0647.
List.Title=\u0623\u0646\u0648\u0627\u0639 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.StaticText=\u0627\u0644\u0628\u0646\u0648\u062f \u0641\u064a \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0639\u0644\u0648\u064a\u0629 \u0627\u0644\u064a\u0633\u0631\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0641\u064a \u062c\u0627\u0646\u0628 \u0627\u0644\u0623\u064a\u0645\u0646.
