# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0633\u062c\u0644\u0627\u062a \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627.
ActionControl.Label.Import=\u0627\u0633\u062a\u0642\u0628\u0627\u0644
ActionControl.Label.Import.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0644\u062a\u062d\u0645\u064a\u0644 \u0648\u062b\u064a\u0642\u0629 XML \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0646\u0642\u0644 \u0627\u0644\u064a\u062f\u0648\u064a\u0629.
Field.Label.ChangeSetName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ChangeSetName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0646\u0642\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0623\u062e\u0631\u0649.
Field.Label.ChangeSetSource=\u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.ChangeSetSource.Help=\u0645\u0635\u062f\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u064a\u062b \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0646\u0638\u0627\u0645 \u0645\u062d\u0644\u064a \u0623\u0648 \u0646\u0638\u0627\u0645 \u0639\u0646 \u0628\u0639\u062f.
Field.Label.Released=\u0627\u0635\u062f\u0627\u0631
Field.Label.Released.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
Field.Label.Created=\u062a\u0645 \u0627\u0644\u062a\u0643\u0648\u064a\u0646 
Field.Label.Created.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
Field.Label.ChangeSetOwner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.ChangeSetOwner.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.Transport=\u0627\u0644\u0646\u0642\u0644
ActionControl.Label.Transport.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0642\u0644 \u0644\u0646\u0642\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
ActionControl.Label.Apply=\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.Apply.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0637\u0628\u064a\u0642 \u0644\u062a\u0637\u0628\u064a\u0642 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
ActionControl.Label.Clone=\u0646\u0633\u062e
ActionControl.Label.Clone.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0644\u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.Export=\u062a\u0635\u062f\u064a\u0631
ActionControl.Label.Export.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0635\u062f\u064a\u0631 \u0644\u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.ExportWithEncrypt=\u062a\u0635\u062f\u064a\u0631 \u0648\u062a\u0634\u0641\u064a\u0631
ActionControl.Label.ExportWithEncrypt.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0635\u062f\u064a\u0631 \u0648\u062a\u0634\u0641\u064a\u0631 \u0644\u062a\u062d\u0645\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0634\u0641\u0631\u0629.
ActionControl.Label.ApplyWithoutRevert=\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.ApplyWithoutRevert.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u0637\u0628\u064a\u0642 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0628\u062f\u0648\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0631\u062c\u0627\u0639 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.ApplyRevert=\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.ApplyRevert.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0637\u0628\u064a\u0642 \u0644\u062a\u0637\u0628\u064a\u0642 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.ApplyWithConfigOff=\u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u062a\u063a\u064a\u064a\u0631 \u0648\u0627\u0644\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.ApplyWithConfigOff.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u0637\u0628\u064a\u0642 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0639 \u062a\u0643\u0648\u064a\u0646 \u0627\u0631\u062c\u0627\u0639 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
