# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0644\u0627\u0644\u062a\u0632\u0627\u0645. \u0648\u062a\u0639\u062f \u0646\u0645\u0627\u0630\u062c \u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062c\u062f\u0648\u0644\u0629 \u0644\u0644\u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u062f\u0641\u0639 \u0643\u0644 \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0644\u0627\u0635\u062f\u0627\u0631 \u0641\u064a \u0623\u0648\u0644 \u064a\u0648\u0645 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0641\u062a\u0631\u0629 \u062f\u0641\u0639 \u0623\u0631\u0628\u0639-\u0623\u0633\u0627\u0628\u064a\u0639.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Billing pattern name. This name distinguishes the billing pattern from the list of product billing patterns.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method=Billing Method
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Help=Billing method, e.g., cash, check or invoice.
# END NON-TRANSLATABLE
Field.Label.Max=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.Max.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0628\u0644\u063a \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0627\u062a\u0648\u0631\u0629. 
Field.Label.Cover=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u063a\u0637\u064a\u0629
Field.Label.Cover.Help=\u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631. \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 '\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645'\u060c '\u0627\u0635\u062f\u0627\u0631 \u0645\u062a\u0623\u062e\u0631'\u060c \u0623\u0648 '\u0627\u0635\u062f\u0631\u0627 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629'. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0644\u0623\u062d\u062f \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0623\u0645\u0648\u0631 \u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u064a\u0648\u0645 \u0645\u062d\u062f\u062f \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0643\u0645\u0627 \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0647\u0630\u0627 \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645'\u060c \u0633\u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u0642\u0631\u0628 \u0627\u0644\u0649 \u0623\u0648 \u0628\u0635\u0641\u0629 \u0645\u0642\u062f\u0645\u0629 \u0639\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0648\u0641\u064a '\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062a\u0623\u062e\u0631'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0648\u0641\u064a '\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629'\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u0644\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 (\u0627\u0644\u0645\u0646\u062a\u0641\u0639) \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637.
# START NON-TRANSLATABLE
Field.Label.From=From Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.From.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.From.Help=Start date of the period during which the billing pattern details are valid for the product.
# END NON-TRANSLATABLE
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Offset=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621
Field.Label.Offset.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0645\u0627\u0630\u062c \u062a\u063a\u0637\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0641\u064a \u062d\u0627\u0644\u0629 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631' \u0648 '\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0642\u0628\u0644'. \u0648\u0628\u0623\u0643\u062b\u0631 \u062a\u062d\u062f\u064a\u062f\u0627\u060c \u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u064a\u0629 \u0645\u0646 N.
# START NON-TRANSLATABLE
Field.Label.Freq=Billing Frequency
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Freq.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Freq.Help=Frequency indicating how often financials are issued.
# END NON-TRANSLATABLE
Container.Label.Default=\u0627\u0644\u0645\u0641\u062a\u0631\u0636
Container.Label.Default.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u064a\u0639\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0645\u062d\u062f\u062f \u0643\u0645\u0641\u062a\u0631\u0636 \u0623\u0645 \u0644\u0627.
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the billing pattern.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History=History
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Help=You can press the History button to view the history of the billing pattern.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
ActionControl.Label.ViewBillingPattern=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631
ActionControl.Label.ViewBillingPattern.Help=\u0631\u0627\u0628\u0637 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0645\u0648\u0630\u062c.
ActionControl.Label.BillingPatternHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631
ActionControl.Label.BillingPatternHistory.Help=\u0631\u0627\u0628\u0637 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
