# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0648\u062a\u0639\u062f \u0646\u0645\u0627\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062c\u062f\u0648\u0644\u0629 \u0644\u0644\u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062c\u062f\u0648\u0644\u0629 \u062f\u0641\u0639 \u0643\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629 \u0646\u0642\u062f\u064a\u0627 \u0641\u064a \u0623\u0648\u0644 \u064a\u0648\u0645 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u0641\u062a\u0631\u0629 \u062f\u0641\u0639 \u0623\u0631\u0628\u0639-\u0623\u0633\u0627\u0628\u064a\u0639.
PageTitle.StaticText1=\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the product delivery pattern.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
ActionControl.Label.History=History
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Help=You can press the History button to view the history of the delivery pattern.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u0648\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0628\u062a\u0645\u064a\u064a\u0632 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0639\u0646 \u0643\u0634\u0641 \u0646\u0645\u0627\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645.
Field.Label.Frequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.Frequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0648\u0636\u062d \u0639\u062f\u062f \u0645\u0631\u0627\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0645\u0646\u062a\u062c.
Field.Label.Default=\u0627\u0644\u0645\u0641\u062a\u0631\u0636
Field.Label.Default.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u064a\u0639\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0644\u0645\u0646\u062a\u062c. \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0647\u0648 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0643\u0644 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0644\u0647\u0627. \u064a\u0642\u0648\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0639\u0645 \u0628\u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u064a\u0639\u062f \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0644\u0645\u0646\u062a\u062c. \u064a\u0634\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0639\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0644\u0645\u0646\u062a\u062c.
Field.Label.From=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0635\u062d\u064a\u062d\u0629 \u0644\u0644\u0645\u0646\u062a\u062c.
# BEGIN, CR00235829, GP
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0644\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
# END, CR00235829
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
