# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN,  CR00132060, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0627.
# END,  CR00132060
# BEGIN, CR00205835, NBR
PageTitle.StaticText1=\u0628\u062d\u062b \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.Category=\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00279651, MR
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END,  CR00279651
Field.Label.ReferenceNumber.Help=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c UA2345. 
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0634\u0631\u0643\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635\u060c \u0645\u062b\u0644\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632.
Field.Label.ProviderType=\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderType.Help=\u064a\u0642\u062f\u0645 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0647\u064a \u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0623\u0646\u0648\u0627\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u064a \u0631\u0639\u0627\u064a\u0629 \u0623\u0637\u0641\u0627\u0644 \u0648\u0642\u062a \u0643\u0627\u0645\u0644 \u0623\u0648 \u0631\u0639\u0627\u064a\u0629 \u0623\u0637\u0641\u0627\u0644 \u0644\u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062a.
Field.Label.PrimaryCategory=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.PrimaryCategory.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0647\u0648 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0648\u0642\u0641 \u0637\u0648\u0627\u0644 \u0641\u062a\u0631\u0629 \u062d\u064a\u0627\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0649 \u0645\u0641\u062a\u0648\u062d\u0629 \u0648\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631\u0647\u0627 \u0627\u0644\u0649 \u0641\u0639\u0627\u0644\u0629 \u0628\u0639\u062f \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults.Help=\u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u064a\u062c\u0627\u062f\u0647\u0627 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0628\u062d\u062b \u0644\u0627\u064a\u062c\u0627\u062f \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
# END, CR00205835
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u062d\u062f\u064a\u062f \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627.
# BEGIN, CR00235795, PS
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u0634\u0631\u0637.
# END, CR00235795
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderandProviderGroups.Introduction
# END NON-TRANSLATABLE
# END, CR00236113
