# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0648\u0639 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0646\u0648\u0639 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0633\u0627\u0639\u062f\u0629 \u0623\u0648 \u0633\u0644\u0648\u0643\u064a. \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u062a\u0639\u0644\u0642 \u0628\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u0623\u062b\u0646\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0648\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u062b\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u0647\u0627 \u0643\u0623\u062d\u062f \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0646\u062a\u062c \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u062a\u0643\u0648\u0646 \u0645\u062d\u062f\u062f\u0629 \u0644\u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0648\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0636\u0648.
PageTitle.StaticText1=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Type=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0623\u0648 \u0627\u0644\u0633\u0644\u0648\u0643.
Field.Title.HomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.MemberHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.EmployerHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.InfoProviderHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.PersonHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.ProductProviderHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.RepresentativeHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0645\u0645\u062b\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.ServiceSupplierHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.UtilityHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0631\u0641\u0642 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.ProspectPersonHomePage.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u0627\u0631\u0641\u0627\u0642\u0647 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0647\u0648 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Title.ProgramList=\u0639\u0631\u0636 \u0641\u064a \u0643\u0634\u0641 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Title.ProgramList.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646.
Field.Label.CitizenSelfService=\u0639\u0631\u0636 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.CitizenSelfService.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0648\u0627\u0637\u0646.
Field.Title.MyCasesFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
Field.Title.MyCasesFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0647\u0630\u0627 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a.
Field.Title.CaseSearchFilter=\u0639\u0631\u0636 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Title.CaseSearchFilter.Help=\u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0641\u064a \u062a\u0631\u0634\u064a\u062d \u0628\u062d\u062b \u0627\u0644\u062d\u0627\u0644\u0627\u062a.
#BEGIN, CR00205591, PB
#BEGIN, CR00213628, PB
Field.Title.TranslationRequired=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0645\u062a\u0631\u062c\u0645
#END, CR00213628
Field.Title.TranslationRequired.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u0631\u062c\u0645 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0622\u0644\u064a\u0627 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
#END, CR00205591
# BEGIN, CR00205193, SS
Field.Title.OwnershipStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629
Field.Title.OwnershipStrategy.Help=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0647\u0630\u0627.
# END, CR00205193
# BEGIN, CR00283741, KOH
Field.Label.Appealable=\u0627\u0644\u0642\u0627\u0628\u0644\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Field.Label.Appealable.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
# END, CR00283741
# BEGIN, CR00305740, PB
Field.Title.ContactLog=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0641\u0642\u0637 \u0644\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Field.Title.ContactLog.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0648\u0636\u064a\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647\u0645 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0643\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0645\u0639\u0646\u064a\u064a\u0646 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0628\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0644\u062d\u0627\u0644\u0629.
# END, CR00305740
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.IntegratedCaseAdministration
# END NON-TRANSLATABLE
