# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0647\u0627\u0645. \u0648\u062a\u0642\u062f\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u062a\u062e\u0627\u0630\u0647\u0627 \u0644\u0627\u062a\u0645\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0628\u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0647\u0627\u0645\u060c \u0648\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647\u0647\u0627 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0648\u062d\u062c\u0632\u0647\u0627 \u0644\u0644\u062a\u0646\u0641\u064a\u0630 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0647\u0645\u0629:\ 
Cluster.Title.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Cluster.Title.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.TaskID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Label.TaskID.Help=\u0631\u0642\u0645 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0644\u0645\u0647\u0645\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0628\u062f\u0621\u060c \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u060c \u062a\u0627\u0645. \u0639\u0646\u062f \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0633\u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u063a\u0644\u0642\u0629". 
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u062f\u064a\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629\u060c \u0623\u0648 \u0639\u0627\u0644\u064a\u0629.
Field.Label.TimeWorked=\u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0645\u0633\u062a\u063a\u0631\u0642 \u0628\u0627\u0644\u0639\u0645\u0644
Field.Label.TimeWorked.Help=\u0627\u062c\u0645\u0627\u0644\u064a \u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0648\u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0627\u0644\u0645\u0633\u062a\u063a\u0631\u0642\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Deadline=\u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.Deadline.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u0627\u0630\u0627 \u062a\u0645 \u062a\u0639\u062f\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u064a\u0645\u0643\u0646 \u062a\u0647\u064a\u0626\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0627\u062a \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Resolution=\u0627\u0644\u062d\u0644
Field.Label.Resolution.Help=\u062d\u0644 \u0627\u0644\u0645\u0647\u0645\u0629 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0642\u062f \u062a\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0623\u0645 \u0644\u0627. \u0648\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f "\u0646\u0639\u0645" \u0643\u062c\u0632\u0621 \u0645\u0646 \u062a\u0634\u063a\u064a\u0644 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.AssignmentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.LastAssigned=\u0622\u062e\u0631 \u062a\u062e\u0635\u064a\u0635
Field.Label.LastAssigned.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629 \u0648\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627 \u0643\u0644\u0645\u0627 \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0648 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647\u0647\u0627.
Field.Label.ReservedBy=\u062a\u0645 \u0627\u0644\u062d\u062c\u0632 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.ReservedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a \u0644\u0644\u0645\u0647\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062d\u062c\u0648\u0632\u0629.
ActionControl.Label.Reallocate=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635
ActionControl.Label.Reallocate.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Reserve=\u062d\u062c\u0632
ActionControl.Label.Reserve.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u062c\u0632 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Unreserve=\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062d\u062c\u0632
ActionControl.Label.Unreserve.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062d\u062c\u0632 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0627\u0644\u063a\u0627\u0621 \u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629.
ActionControl.Label.Forward=\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647
ActionControl.Label.Forward.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0641\u064a \u0634\u0627\u0634\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0645\u0647\u0645\u0629.
Cluster.Title.Concerning=\u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629. \u0648\u064a\u0645\u0643\u0646\u0643 \u0641\u062a\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0644\u060c \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u0645\u0647\u0627\u0645 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0647\u0645\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0627\u062a\u0645\u0627\u0645 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u0643\u0644\u0645\u0627 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0623\u062d\u062f \u0627\u0644\u0645\u0647\u0627\u0645 \u0644\u0627\u062a\u0645\u0627\u0645 \u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0631\u0627\u0628\u0637 \u0644\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0647\u0645\u0629.
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u062a\u0639\u0644\u0642 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0647\u0627.
Field.Label.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.Participant.Help=\u0631\u0642\u0645 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u062a\u062a\u0639\u0644\u0642 \u0628\u0647 \u0627\u0644\u0645\u0647\u0645\u0629.
Cluster.Title.Manage=\u0627\u0644\u0627\u062f\u0627\u0631\u0629
ActionControl.EditButton.label=\u062a\u062d\u0631\u064a\u0631
ActionControl.EditButton.label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0647\u0645\u0629.
