# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.ParticipantSearch.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u064a\u0639\u062f \u0623\u062d\u062f \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.ParticipantSearch.Title=المستفيد
Field.Label.CaseParticipant= أسم المستفيد
Field.Label.CaseParticipant.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
Cluster.CorrespondentContact.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0641\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0628\u0623\u0633\u0641\u0644.
Field.Label.CorrespondentName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0633\u062c\u0644.
Cluster.CorrespondentSearch.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.Label.CorrespondentSearch=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.CorrespondentSearch.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0644\u0627 \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0644\u0643\u0646\u0647 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.CorrespondentSearch.Description.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646\u060c \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u062d\u062f\u062f \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0642\u0637\u0629 \u0648\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0636\u063a\u0637 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
Cluster.RegardingCaseMember.Title=\u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642
Field.Label.CaseMember=\u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Communications
# END NON-TRANSLATABLE
