# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062d\u0642\u0648\u0642\u0643 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Request.Appeal.Title=<h2>\u0637\u0644\u0628 \u0627\u0633\u062a\u0626\u0646\u0627\u0641<h2>
Request.Appeal.Description=<p>\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0627\u0645\u0629 \u064a\u062c\u0628 \u0623\u062e\u0630\u0647\u0627 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0639\u0646\u062f \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0644\u0623\u062d\u062f \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641\u0627\u062a:</p><p><ul><li>\u064a\u0645\u0643\u0646\u0643 \u0627\u0635\u0637\u062d\u0627\u0628 \u0634\u062e\u0635 \u0622\u062e\u0631 \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u0648\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0635\u062f\u064a\u0642\u060c \u0623\u0648 \u0642\u0631\u064a\u0628\u060c \u0623\u0648 \u0645\u062d\u0627\u0645\u064a\u060c \u0623\u0648 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631. \u0623\u0648 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0628\u0646\u0641\u0633\u0643. </li><li>\u0648\u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062d\u0641\u0638 \u0627\u0633\u062a\u0626\u0646\u0627\u0641\u060c \u0641\u0642\u062f \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0639\u0644\u0649 \u0623\u0647\u0644\u064a\u062a\u0643 \u0641\u064a \u0627\u0644\u062a\u063a\u0637\u064a\u0629 \u0623\u062b\u0646\u0627\u0621 \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u0648\u0633\u062a\u062d\u0635\u0644 \u0639\u0644\u0649 \u062e\u0637\u0627\u0628 \u0644\u062a\u0648\u0636\u064a\u062d \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a\u0643. </li><li>\u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0628\u062a\u063a\u064a\u064a\u0631 \u0623\u0647\u0644\u064a\u0629 \u0623\u0639\u0636\u0627\u0621 \u0622\u062e\u0631\u064a\u0646 \u0644\u0645\u0633\u0643\u0646\u0643. </li></ul></p>
RightsOfAppeal.Title=<h2>\u062d\u0642\u0648\u0642\u0643 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641<h2>
RightsOfAppeal.Description=<p>\u0627\u0630\u0627 \u0643\u0646\u062a \u063a\u064a\u0631 \u0645\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0642\u0631\u0627\u0631\u0646\u0627 \u0628\u0634\u0623\u0646 \u0637\u0644\u0628\u0643 \u0623\u0648 \u0642\u0636\u064a\u062a\u0643\u060c \u0641\u0644\u062f\u064a\u0643 \u0627\u0644\u062d\u0642 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0639\u0644\u0649 \u0642\u0631\u0627\u0631\u0646\u0627 \u0648\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u062c\u0644\u0633\u0629 \u0627\u0633\u062a\u0645\u0627\u0639 \u0639\u0627\u062f\u0644\u0629. \u0648\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0630\u0647\u0627\u0628 \u0627\u0644\u0649 \u0642\u0627\u0636\u064a \u0627\u0644\u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0648\u0634\u0631\u062d \u0633\u0628\u0628 \u0639\u062f\u0645 \u0645\u0648\u0627\u0641\u0642\u062a\u0643 \u0639\u0644\u0649 \u0642\u0631\u0627\u0631\u0646\u0627.<p><p><h3>\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0639\u0644\u064a\u0647\u0627</h3><p><p><ul><li>\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u0623\u0647\u0644\u064a\u0629.</li><li>\u0627\u0646\u0647\u0627\u0621 \u0623\u0648 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.</li><li>\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u062d\u062a\u0633\u0628\u0629 \u0644\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. </li></ul></p><p><h3>\u0627\u0634\u0639\u0627\u0631 \u0623\u0647\u0644\u064a\u062a\u0643</h3><p><p>\u0639\u0646\u062f \u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628\u060c \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0634\u0639\u0627\u0631 \u0628\u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u064a\u0648\u0636\u062d \u0645\u0627 \u0623\u0646\u062a \u0645\u0624\u0647\u0644 \u0644\u0647. \u0643\u0645\u0627 \u0633\u064a\u062a\u0645 \u0627\u0634\u0639\u0627\u0631\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u062e\u0637\u0627\u0628 \u0628\u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0645\u0645\u0646\u0648\u062d\u0629 \u0644\u0643 \u0648\u064a\u062a\u0645 \u0627\u0639\u0637\u0627\u0626\u0643 \u0627\u0637\u0627\u0631 \u0632\u0645\u0646\u064a \u064a\u062d\u0642 \u0644\u0643 \u062e\u0644\u0627\u0644\u0647 \u062a\u0642\u062f\u064a\u0645 \u0637\u0644\u0628 \u0627\u0633\u062a\u0626\u0646\u0627\u0641. \u0648\u0627\u0630\u0627 \u0644\u0645 \u062a\u0642\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u062e\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062a\u060c \u0641\u0642\u062f \u062a\u0641\u0642\u062f \u0627\u0644\u062d\u0642 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641. </p>
Button.Text=\u0637\u0644\u0628 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641
Button.Alt.Text=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0637\u0644\u0628 \u0627\u0633\u062a\u0626\u0646\u0627\u0641
ActionControl.Label.Close = \u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help = \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
