# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062e\u0635\u064a\u0635 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c. \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u064a \u0641\u0626\u0629 \u0645\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
# BEGIN, CR00227014, PS
PageTitle.StaticText1=\u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f\u0629
# END, CR00227014
Field.Label.RuleSet=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.RuleSet.Help=\u062a\u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0641\u0639\u0627\u0644\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0641\u0639\u0627\u0644\u0629 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.Type=\u0646\u0648\u0639 \u0627\u0644\u062a\u0631\u0627\u0641\u0642
Field.Label.Type.Help=\u064a\u0645\u0643\u0646 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0645\u0639 \u0645\u0646\u062a\u062c \u0623\u0648 \u062e\u062f\u0645\u0629.
# BEGIN, CR00208753, AK
Field.Label.RuleSetType=\u0646\u0648\u0639 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.RuleSetType.Help=\u062a\u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0628\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.DataStoreSchema= \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.DataStoreSchema.Help=\u0627\u0633\u0645  \u0627\u0644\u0645\u062e\u0637\u0637 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f CER. 
# END, CR00208753
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00227014, PS
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
# END, CR00227014
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.SelectAndEvaluateFundForObligation
# END NON-TRANSLATABLE
