# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u0648\u0635\u0644\u0629 \u0645\u0631\u062c\u0639\u064a\u0629 \u0645\u062d\u062f\u062f\u0629 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0644\u0623\u062d\u062f \u0635\u0641\u062d\u0627\u062a  C\u00faram \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0628\u0639\u0636 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a. \u064a\u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0646 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0635\u0641\u062d\u0629 C\u00faram \u0648\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0648\u0635\u0641 \u0627\u0644\u062a\u0635\u0631\u0641. \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u064a\u0643\u0648\u0646 \u0644\u0647 \u0639\u062f\u062f \u0645\u0646 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647 \u0648\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644.
PageTitle.StaticText1=\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u0639\u0644\u0627\u0645:
# START NON-TRANSLATABLE
Cluster.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.ActionDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0635\u0631\u0641
Cluster.LinkParameters.Title=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0628\u0637
Cluster.LinkParameters.Description=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u0627\u0644\u064a - \u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0649 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062a\u0635\u0631\u0641.
Cluster.ActionTextParameters.Title=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0646\u0635\u0644 \u0627\u0644\u062a\u0635\u0631\u0641
Cluster.ActionTextParameters.Description=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 n \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 %n \u0641\u064a \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641\u060c \u062d\u064a\u062b n \u062a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641.
Cluster.Ocurring.Title=\u062a\u0635\u0631\u0641 \u0645\u062a\u0643\u0631\u0631 \u0627\u0644\u062d\u062f\u0648\u062b
# START NON-TRANSLATABLE
Image.Icon.AddTextParameter=Add Text Parameter
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.AddTextParameter.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.AddLinkParameter=Add Link Parameter
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.AddLinkParameter.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddTextParameter=Add Text Parameter
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddTextParameter.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddTextParameter.Help=You can click the Add Text Parameter in the Options panel to add a new text parameter to the notification action text.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddLinkParameter=Add Link Parameter
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddLinkParameter.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.AddLinkParameter.Help=You can click the Add Link Parameter in the Options panel to add a new link parameter to the notification action page ID
# END NON-TRANSLATABLE
Action.Label.Delete.ActionLinkParameter=\u062d\u0630\u0641
Action.Label.Delete.ActionLinkParameter.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0623\u0643\u064a\u062f \u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0631\u0628\u0637 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Edit.ActionLinkParameter=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.ActionLinkParameter.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u0627\u0645\u0644 \u0631\u0627\u0628\u0637 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629.
Action.Label.Delete.ActionTextParameter=\u062d\u0630\u0641
Action.Label.Delete.ActionTextParameter.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0623\u0643\u064a\u062f \u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641.
Action.Label.Reorder.ActionTextParameter=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0631\u062a\u064a\u0628
Action.Label.Reorder.ActionTextParameter.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u062f\u0631\u0627\u062c\u0647 \u0642\u0628\u0644 \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062a\u0635\u0631\u0641 \u0645\u062e\u062a\u0644\u0641.
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0635\u0641\u062d\u0629 C\u00faram \u0627\u0644\u062e\u0627\u0635 \u0628\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641. \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0639\u062f\u062f \u0645\u0646 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0628\u0637 \u0627\u0644\u062a\u064a \u062a\u062a\u0643\u0648\u0646 \u0645\u0646 \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0627\u0633\u0645 \u0648\u0627\u0644\u0642\u064a\u0645\u0629\u060c \u062d\u064a\u062b \u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u0645 \u0647\u0648 \u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u064a\u062a\u0645 \u0627\u0645\u0631\u0627\u0631\u0647 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 C\u00faram \u0648\u0627\u0644\u0642\u064a\u0645\u0629 \u0647\u064a \u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0639\u0627\u0645\u0644.
Field.Label.ActionText=\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.ActionText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0634\u0631\u062d \u0627\u0644\u062a\u0635\u0631\u0641. \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644. \u0645\u0639\u0627\u0645\u0644 \u0646\u0635 \u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0645\u064a\u0632\u0629. \u0627\u0644\u0645\u0639\u0627\u0645\u0644 "k" \u0641\u064a \u0627\u0644\u0643\u0634\u0641 \u0633\u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 "%k" \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641\u060c \u062d\u064a\u062b k \u064a\u0639\u062f \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641. \u064a\u0645\u0643\u0646 \u062a\u0643\u0631\u0627\u0631 "%k" \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0644\u0630\u0644\u0643 \u064a\u062c\u0628 \u0645\u0646\u0627\u0638\u0631\u0629 \u0643\u0644 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 WDO \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. \u0646\u0633\u0642 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0635\u0648\u0631\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u062d\u0631\u0641 \u0622\u062e\u0631 \u0628\u0639\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644\u060c \u0645\u062b\u0644\u060c %1d\u060c \u062d\u064a\u062b d \u0633\u064a\u0642\u0648\u0645 \u0628\u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u062a\u0627\u0631\u064a\u062e.
Field.Label.OpenInModal=\u0641\u062a\u062d \u0641\u064a \u0646\u0645\u0648\u0630\u062c
Field.Label.OpenInModal.Help=\u0642\u064a\u0645\u0629 \u0628\u0648\u0648\u0644\u064a\u0629 \u062a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0633\u064a\u062a\u0645 \u0641\u062a\u062d\u0647 \u0628\u0646\u0627\u0641\u0630\u0629 \u0645\u0634\u0631\u0648\u0637\u0629 \u0623\u0645 \u0644\u0627. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 true\u060c \u0641\u0633\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0634\u0643\u0644 \u0645\u0634\u0631\u0648\u0637\u060c \u0648\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0627\u0644\u0642\u064a\u0645\u0629 false (\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636) \u0641\u0633\u064a\u0642\u0648\u0645 \u0647\u064a\u0643\u0644 \u0627\u0644\u0628\u0646\u0627\u0621 \u0628\u062a\u0642\u0631\u064a\u0631 \u0643\u064a\u0641\u064a\u0629 \u0641\u062a\u062d \u0627\u0644\u0631\u0627\u0628\u0637\u060c \u0645\u062b\u0644 \u0623\u064a \u0631\u0627\u0628\u0637 \u0622\u062e\u0631. \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u064a\u0646\u0627\u0631\u064a\u0648\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u062c\u0632\u0621 \u0645\u0646 \u062a\u0648\u0635\u064a\u0641 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628\u060c \u0641\u0633\u062a\u0642\u0648\u0645 \u0628\u0641\u062a\u062d \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629\u060c \u0648\u0630\u0644\u0643 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0643\u0630\u0644\u0643 \u0641\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u0642\u0637 \u0641\u064a \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0645\u0646 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
Field.Label.WDOToUse=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647.
Field.Label.WDOToUse.Help=\u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0643\u0634\u0641 WDO \u0644\u0623\u062d\u062f \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0648\u0636\u062d \u0623\u0646 \u0630\u0644\u0643 \u064a\u0639\u062f \u062a\u0635\u0631\u0641 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062d\u062f\u0648\u062b. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u0631\u0627\u0641\u0642\u060c \u0633\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u0648\u0627\u062d\u062f \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0628\u0643\u0634\u0641 WDO \u0647\u0630\u0627.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0643\u0644 \u0645\u0639\u0627\u0645\u0644 \u0633\u064a\u062a\u0645 \u0627\u0645\u0631\u0627\u0631\u0647 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 C\u00faram \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectAttribute.Help=\u0627\u0633\u0645 \u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0643\u0644 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0627\u0644\u0649 \u0631\u0627\u0628\u0637 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u0648 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0623\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0635\u062d\u064a\u062d\u0629.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.TextParameterActions=Actions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.TextParameterActions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.LinkParameterActions=Actions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.LinkParameterActions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Container.Label.Valid=\u0635\u062d\u064a\u062d
Container.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the notification action.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
