# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
# BEGIN, CR00177777, MR
# BEGIN, CR00280566, KRK
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645. \u064a\u0639\u062f \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u0623\u0648\u0644\u064a \u0628\u0627\u062a\u062c\u0627\u0647 \u0627\u0631\u0641\u0627\u0642 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0639\u0631\u0648\u0636 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u062d\u0645\u0644\u0629 \u0627\u0644\u062a\u0633\u0648\u064a\u0642 \u0623\u0648 \u0627\u0644\u0627\u0639\u0644\u0627\u0646 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u062a\u0633\u062a\u0637\u064a\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629 \u0648\u0636\u0639 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0628\u0627\u0634\u0631\u0629 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a\u0627\u060c \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0643\u0645\u0633\u062a\u062e\u062f\u0645 \u0636\u064a\u0641\u060c \u0623\u0648 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062a\u0637\u0628\u064a\u0642 Resource Manager. \u0628\u0639\u062f \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u0639 Resource Manager\u060c \u0642\u062f \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0623\u0648 \u0627\u063a\u0644\u0627\u0642\u0647.
# END, CR00280566
# END, CR00177777
PageTitle.EnquiryDetails=\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0623\u0648 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0644 \u0627\u0644\u0649 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Field.Label.PreferredSession=\u0627\u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredSession.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0623\u0648 \u062c\u0644\u0633\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 (\u0627\u0644\u0623\u0634\u062e\u0627\u0635) \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646\u0647\u0627 \u0631\u063a\u0628\u0629 \u0641\u064a \u062d\u0636\u0648\u0631\u0647\u0627. \u0648\u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0648\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0641\u0636\u0644.
Field.Label.NumberOfChildren=\u0639\u062f\u062f \u0627\u0644\u0623\u0628\u0646\u0627\u0621
Field.Label.NumberOfChildren.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u062d\u0627\u0644\u064a\u0627 \u0628\u0623\u0633\u0631\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u062d\u0648\u0644 \u0627\u0644\u0649 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Field.Label.AdditionalName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0627\u0636\u0627\u0641\u064a
Field.Label.AdditionalName.Help=\u0639\u0646\u062f\u0645\u0627 \u064a\u0648\u0646 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u0641\u064a\u062f \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0632\u0648\u062c\u060c \u0641\u0647\u0630\u0627 \u064a\u0645\u062b\u0644 \u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0623\u062e\u0631 \u0645\u0646 \u0627\u0644\u0632\u0648\u062c. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645 James Smith \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u0646\u064a\u0627\u0628\u0629 \u0639\u0646 \u0632\u0648\u062c\u062a\u0647 Carol \u0648\u0646\u0641\u0633\u0647 \u0627\u0644\u0630\u064a\u0646 \u064a\u0631\u064a\u062f\u0648\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646\u0648\u0627 \u0622\u0628\u0627\u0621 \u0628\u0627\u0644\u062a\u0628\u0646\u064a. \u0633\u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0633\u0645 \u062c\u064a\u0645\u0633 \u0633\u0645\u064a\u062b \u0648\u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0627\u0636\u0627\u0641\u064a \u0647\u0648 \u0643\u0627\u0631\u0648\u0644 \u0633\u0645\u064a\u062b.
Field.Label.ReasonForEnquiry=\u0633\u0628\u0628 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.ReasonForEnquiry.Help=\u0633\u0628\u0628 \u0642\u064a\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0628\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u062d\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u0638\u064a\u0641 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00124703, GYH
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
# BEGIN, CR00126490, ABS
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00126490 
# END, CR00124703
Cluster.Title.HomeAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Cluster.Title.WorkAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644
Cluster.Title.HomePhoneNumber=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
Field.Label.CountryCode=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f
Field.Label.CountryCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0627\u0644\u0630\u064a \u064a\u062d\u062f\u062f \u0623\u062d\u062f \u0627\u0644\u0628\u0644\u0627\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u0645\u062b\u0644\u060c +91 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0647\u0646\u062f.
# BEGIN, CR00235679, GP
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00235679
Field.Label.AreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0645\u0643\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 313 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0649 Detroit Michigan.
Field.Label.Extension=\u0627\u0644\u0641\u0631\u0639\u064a
Field.Label.Extension.Help=\u064a\u0639\u062f \u0631\u0642\u0645 \u0627\u0644\u0648\u0635\u0644\u0629 \u0631\u0642\u0645 \u062f\u0627\u062e\u0644\u064a \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0645\u0646 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c (353)4123000 \u064a\u0639\u062f \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0628\u064a\u0646\u0645\u0627 2345 \u0647\u0648 \u0631\u0642\u0645 \u0627\u0644\u0648\u0635\u0644\u0629.
Cluster.Title.WorkPhoneNumber=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644
Cluster.Title.MobilePhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644
Field.Label.ProviderCategory.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647\u060c \u0645\u062b\u0644\u060c \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646\u060c \u0648\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0648\u0627\u0644\u0645\u0645\u0627\u0631\u0633 \u0627\u0644\u0637\u0628\u064a\u060c \u0648\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0642\u0627\u0631\u0628.
Cluster.Title.AvailabilityForContact=\u0627\u062a\u0627\u062d\u0629 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Cluster.Title.ProviderCategoryType=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0623\u0648\u0644\u064a \u0648\u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645
Field.Label.Category=\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0647\u060c \u0645\u062b\u0644\u060c \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0643\u0627\u0646\u060c \u0648\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0648\u0627\u0644\u0645\u0645\u0627\u0631\u0633 \u0627\u0644\u0637\u0628\u064a\u060c \u0648\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0642\u0627\u0631\u0628.
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
ActionControl.Label.Submit=\u0627\u062d\u0627\u0644\u0629
ActionControl.Label.Submit.Help=\u064a\u062a\u0645 \u062d\u0641\u0638 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
