# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0647\u064a \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062e\u0637\u0637 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0641\u064a \u0645\u0624\u0633\u0633\u0629 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0639\u0645\u064a\u0644 \u0641\u064a \u062a\u062d\u0642\u064a\u0642 \u0647\u062f\u0641. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0646\u0648\u0639 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0647\u062f\u0641 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0635\u0627\u062d\u0628 \u0644\u0647\u0627. 
PageTitle.StaticText1=\u062e\u0637\u0637 \u0627\u0644\u062e\u062f\u0645\u0629: 
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062e\u0637\u0629 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Title.ReferenceNumber=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639
Field.Title.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0648\u062f\u0629 \u0644\u0644\u0639\u0645\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0637\u0641\u0644.
Field.Title.Goal=\u0627\u0644\u0647\u062f\u0641
Field.Title.Goal.Help=\u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0627\u0644\u062b\u0642\u0629 \u0628\u0627\u0644\u0646\u0641\u0633.
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Title.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Title.DateCreated.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0647.
