# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0644\u062d\u0627\u062f\u062b. \u062a\u0639\u062f \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0643\u0645\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u0648\u062b\u064a\u0642\u0629 \u0646\u0635\u064a\u0629 \u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627 \u0628\u062d\u0627\u062f\u062b. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u0644\u062d\u0627\u0642 \u0648\u062b\u0627\u0626\u0642 \u062a\u0645 \u0645\u0633\u062d\u0647\u0627 \u062a\u0642\u062f\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u062f\u0639\u0645 \u0627\u0644\u062d\u0627\u062f\u062b. \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062f\u0639\u0645\u0647\u0627 \u062a\u062a\u0636\u0645\u0646 \u0645\u0644\u0641\u0627\u062a Word\u060c Excel\u060c PDF.
PageTitle.StaticText1=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a: \ 
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0644\u062d\u0627\u062f\u062b \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0644\u062d\u0627\u062f\u062b \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627.
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.AttachedFile=\u0645\u0644\u0641
Field.Label.AttachedFile.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.FileLocation=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0645\u0644\u0641 \u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.FileReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.DocumentType=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0644\u062d\u0642\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u0642 \u0627\u0644\u062e\u0637\u0627\u0628 \u0623\u0648 \u0627\u0644\u0637\u0644\u0628. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration guide).
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Cluster.Label.Description=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
Cluster.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Attachments
# END NON-TRANSLATABLE
