# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00247455, PS 
Page.Title=\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629
# END, CR00247455
Container.Separator=\ |\ 
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0642\u064a\u064a\u0645 \u062c\u062f\u064a\u062f \u0644\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
# BEGIN, CR00207959, SS
Field.Label.AssessmentType=\u0627\u0644\u0646\u0648\u0639
# END, CR00207959
Field.Label.AssessmentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0639\u0627\u064a\u0646\u0629 \u0648\u062c\u0648\u062f \u0646\u064a\u0631\u0627\u0646 \u0643\u062c\u0632\u0621 \u0645\u0646 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0644\u0645\u0646\u0632\u0644.
Field.Label.DateCompleted=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.DateCompleted.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0639\u0646\u062f\u0645\u0627 \u062a\u0645 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
Field.Label.Result=\u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Result.Help=\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u062a\u0634\u064a\u0631 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0642\u062f \u0642\u0627\u0645\u062a \u0628\u062a\u062d\u0642\u064a\u0642 \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 (\u0646\u062c\u0627\u062d) \u0628\u0646\u062c\u0627\u062d\u060c \u0644\u0645 \u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 (\u0641\u0634\u0644)\u060c \u0623\u0648 \u0642\u0627\u0645\u062a \u0628\u062a\u062d\u0642\u064a\u0642 \u0628\u0639\u0636 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0648\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u0627\u062a\u0641\u0627\u0642 \u0639\u0644\u064a\u0647\u0627 \u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0630\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642\u0647 (\u0646\u062c\u0627\u062d \u0634\u0631\u0637\u064a).
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0627\u0644\u063a\u0627\u0621.
#BEGIN, CR00198768, SS
Field.Label.CorrectiveActionRequired=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0637\u0644\u0648\u0628
Field.Label.CorrectiveActionRequired.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627 \u0648\u064a\u0645\u0643\u0646 \u0627\u062a\u062e\u0627\u0630\u0647 \u0644\u062a\u0635\u062d\u064a\u062d \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u0623\u062f\u062a \u0627\u0644\u0649 \u0641\u0634\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645.
#END, CR00198768
# BEGIN, CR00207380, SS
# BEGIN, CR00247455, PS
Menu.ViewHomeStudy=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00247455
Menu.ViewHomeStudy.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0635\u0641\u062d\u0629 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00207380
Menu.Assessments=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Menu.Assessments.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Menu.HomeVisits=\u0627\u0644\u0632\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629
Menu.HomeVisits.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u0632\u064a\u0627\u0631\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
Menu.Documents=\u0627\u0644\u0648\u062b\u0627\u0626\u0642
Menu.Documents.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0646\u0632\u0644\u064a\u0629.
# END, CR00205835
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ConductingHomeStudies
# END NON-TRANSLATABLE
 