# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
 # START NON-TRANSLATABLE
pid.name=IBM\u00ae C\u00faram Social Program Management
 # END NON-TRANSLATABLE
pid.version.text=\u0627\u0644\u0646\u0633\u062e\u0629
pid.release.text=\u0627\u0635\u062f\u0627\u0631
pid.java.image=\u0645\u0639\u062a\u0645\u062f \u0645\u0646 Java.
license.text=Property of IBM Corp. Copyright 1999, 2013 IBM Corporation and by other(s). \u062a\u0639\u062f IBM \u0648\u0634\u0639\u0627\u0631 IBM  \u0648  C\u00faram \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u0644\u0634\u0631\u0643\u0629 IBM Corporation \u0645\u0633\u062c\u0644\u0629 \u0628\u062c\u0645\u064a\u0639 \u0623\u0646\u062d\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645. \u0642\u062f \u062a\u0643\u0648\u0646 \u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0648\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u0644\u0634\u0631\u0643\u0629 IBM \u0623\u0648 \u0634\u0631\u0643\u0627\u062a \u0623\u062e\u0631\u0649. \u064a\u0648\u062c\u062f \u0643\u0634\u0641 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0634\u0631\u0643\u0629 IBM \u0628\u0627\u0644\u0645\u0648\u0642\u0639 'Copyright and trademark information' \u0628\u0627\u0644\u0639\u0646\u0648\u0627\u0646 www.ibm.com/legal/copytrade.shtml. \u062a\u0639\u062f Java \u0648\u0643\u0644 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0648\u0627\u0644\u0634\u0639\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0628\u0646\u064a\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 Java \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u0623\u0648 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u0645\u0633\u062c\u0644\u0629 \u0644\u0634\u0631\u0643\u0629 Oracle \u0648/\u0623\u0648 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u062a\u0627\u0628\u0639\u0629 \u0644\u0647\u0627. \u0643\u0645\u0627 \u062a\u0639\u062f Microsoft \u0648 Windows \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u062c\u0627\u0631\u064a\u0629 \u0644\u0634\u0631\u0643\u0629 Microsoft Corporation \u0641\u064a \u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629 \u0623\u0648 \u0627\u0644\u0628\u0644\u0627\u062f \u0627\u0644\u0623\u062e\u0631\u0649 \u0623\u0648 \u0643\u0644\u0627\u0647\u0645\u0627. \u0648\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u060c \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629. \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0647\u0630\u0647\u060c \u0627\u0644\u062a\u064a \u062a\u0639\u0631\u0641 \u0628\u0627\u0633\u0645 'License' (\u0623\u0648 'Non_IBM_License'\u060c \u0627\u0646 \u0648\u062c\u062f\u062a) \u0641\u064a \u062d\u0627\u0641\u0638\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0623\u0648 \u0627\u0644\u0645\u0643\u062a\u0628\u0629 \u0623\u0648 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0637\u0628\u0648\u0639. \u0628\u0631\u062c\u0627\u0621 \u0642\u0631\u0627\u0621\u0629 \u0647\u0630\u0647 \u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u062c\u064a\u062f\u0627 \u0642\u0628\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
