# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a.
ActionControl.Label.EvidenceTypeVersions=\u0627\u0644\u0646\u0633\u062e
ActionControl.Label.EvidenceTypeVersions.Help=\u062a\u0639\u0631\u0636 \u0639\u0644\u0627\u0645\u0629 \u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u0646\u0633\u062e \u0643\u0634\u0641 \u0628\u0646\u0633\u062e \u0627\u0644\u0623\u062f\u0644\u0629 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a. \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u064a \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0648\u064a\u0645\u0643\u0646 \u062a\u0631\u062c\u0645\u062a\u0647.
Field.Label.LogicalName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u064a
Field.Label.LogicalName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u064a \u0647\u0648 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0641\u0631\u062f \u0642\u0627\u0628\u0644 \u0644\u0644\u0642\u0631\u0627\u0621\u0629 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u064a \u063a\u064a\u0631 \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0639\u062f\u064a\u0644 \u0648\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u062a\u0641\u0631\u062f\u0627.
Field.Label.SecurityGroupName=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
Field.Label.SecurityGroupName.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u062f\u0627\u0631\u0629 \u062d\u0642\u0648\u0642 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a. \u064a\u0639\u062f \u0647\u0630\u0627 \u063a\u064a\u0631 \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0639\u062f\u064a\u0644 \u0648\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u062a\u0641\u0631\u062f\u0627.
Cluster.Title.Definition=\u0627\u0644\u062a\u0639\u0631\u064a\u0641
Cluster.Title.Definition.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u062d\u0631 \u0627\u0644\u0630\u064a \u064a\u0635\u0641 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0628\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0634\u0631\u062d \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0647\u0630\u0627.
