# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062f\u0627\u0631\u0629 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0639\u0631\u064a\u0641 XML \u0644\u0648\u0635\u0641 \u0627\u0644\u0647\u064a\u0643\u0644 \u0648\u062a\u0635\u0631\u0641 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629. \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0641\u064a \u0646\u0633\u062e \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0648\u064a\u0645\u0643\u0646 \u062a\u062d\u0631\u064a\u0631\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u0646\u064a\u0627\u0645\u064a\u0643\u064a \u0627\u0644\u0636\u0645\u0646\u064a. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062d\u062a\u0648\u064a \u0643\u0644 \u0646\u0648\u0639 \u062f\u0644\u064a\u0644 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u0639\u0644\u0649 \u0646\u0633\u062e\u0629 \u062f\u0644\u064a\u0644 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0628\u062a\u0648\u0627\u0631\u064a\u062e \u062a\u0641\u0639\u064a\u0644 \u0645\u062e\u062a\u0644\u0641\u0629. \u064a\u0645\u0643\u0646\u0643 \u0639\u0631\u0636 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0641\u064a \u0627\u0644\u0643\u0634\u0641 \u0644\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0648\u0627\u062f\u0627\u0631\u0629 \u0646\u0633\u062e \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647.
PageTitle.StaticText1=\u062f\u0644\u064a\u0644 \u062d\u064a\u0648\u064a
Field.Label.EvidenceType=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceType.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0647\u064a\u0623 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062d\u0636\u0627\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0624\u0642\u062a\u0629 \u0644\u0644\u062f\u0644\u064a\u0644 \u0645\u0646\u0647.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0648\u0639 \u062f\u0644\u064a\u0644 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u062c\u062f\u064a\u062f. \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0648\u0639 \u062f\u0644\u064a\u0644 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a \u062c\u062f\u064a\u062f \u0648\u0646\u0633\u062e\u0629 \u0646\u0648\u0639 \u062f\u0644\u064a\u0644 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0648\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u0641\u0627\u0631\u063a\u0629.
ActionControl.Label.Cancel=\u062d\u0630\u0641
ActionControl.Label.Cancel.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644. \u0644\u0627 \u064a\u062a\u0645 \u062d\u0630\u0641 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0641\u0639\u0644\u064a\u0627\u060c \u0644\u0643\u0646\u0647 \u064a\u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0645\u0644\u063a\u064a. \u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u0630\u0641\u0647\u0627/\u0627\u0644\u063a\u0627\u0626\u0647\u0627 \u0645\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0639\u0627\u062f\u0647 \u0628\u0639\u062f \u0630\u0644\u0643. \u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u064a\u0629 \u0646\u0633\u062e \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u0633\u064a\u0624\u062f\u064a \u062d\u0630\u0641 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0649 \u062d\u0630\u0641\u0647 \u0645\u0646 \u0643\u0644 \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0648\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a.
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateNewVersion.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0646\u0648\u0639 \u062f\u0644\u064a\u0644 \u062c\u062f\u064a\u062f\u0629 \u0628\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0627\u0644\u064a\u0629. \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u064a\u0629 \u0646\u0633\u062e \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0643\u0644 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631\u060c \u0644\u0643\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0627\u0632\u0627\u0644 \u063a\u064a\u0631 \u0645\u062a\u0627\u062d\u060c \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062c\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641\u062d\u0629.
