# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. \u064a\u0633\u062a\u062e\u062f\u0645   \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0623\u062d\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u0646\u0648\u0627\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u062d\u0636\u0627\u0631 \u0642\u064a\u0645\u0629 \u062f\u062e\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0646\u0627\u0643 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0644\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u062f\u062e\u0644\u060c \u0641\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0641\u064a \u062d\u0627\u0644\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
#BEGIN, CR00050307, PN
PageTitle.StaticText1=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
#END, CR00050307
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.AppliesTo=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
Field.Label.AppliesTo.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631 \u0627\u0644\u064a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0634\u0627\u0631 \u0627\u0644\u064a\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062d\u0627\u0644\u0629 IV-A.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
# START NON-TRANSLATABLE
Cluster.Title.Actions=Actions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Actions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u0641\u062a\u062d \u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u0641\u062a\u062d \u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.  
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerificationRequirementUsages
# END NON-TRANSLATABLE
