# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0633\u0626\u0644\u0629. \u0648\u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u062a\u0633\u0645\u064a\u0627\u062a \u062e\u0635\u0627\u0626\u0635 \u0645\u0645\u064a\u0632\u0629 \u062a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0648\u0635\u0644\u0629 \u0645\u0631\u062c\u0639\u064a\u0629 \u0648\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0645\u062b\u0644 \u0648\u0635\u0644\u0629 \u0645\u0631\u062c\u0639\u064a\u0629. \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0623\u062d\u062f \u0627\u0644\u0645\u0639\u062f\u0627\u062a\u060c \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0631\u062c\u0639\u064a\u0629 \u0643\u0646\u0635 (\u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0631\u062c\u0639\u064a\u0629). \u0627\u0644\u062a\u0633\u0645\u064a\u0627\u062a \u0644\u0627 \u064a\u062c\u0628 \u0628\u0627\u0644\u0636\u0648\u0631\u0648\u0629 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0631\u0627\u0641\u0642\u0629 \u0644\u0623\u064a \u0645\u0646 \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u062a\u0633\u0645\u064a\u0627\u062a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644 \u0639\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645.
Page.Title=\u0627\u062f\u0627\u0631\u062c \u062a\u0633\u0645\u064a\u0629 \u0645\u0645\u064a\u0632\u0629
Cluster.Title.HyperlinkLabelDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Text=\u0627\u0644\u0646\u0635
Field.Label.Text.Help=\u0646\u0635 \u0627\u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u0641\u0639\u0644\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0643\u0644 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u062c\u0628\u0627\u0631\u064a\u0629". \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062c\u0648\u0627\u0646\u0628 \u0627\u0644\u0646\u0635\u064a\u0629 \u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u062d\u0644\u0627\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0634\u064a\u0631 \u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0627\u062d\u0644\u0627\u0644 \u0644\u0628\u0646\u0648\u062f \u0628\u064a\u0627\u0646\u0627\u062a RDO \u0648\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641\u0647\u0627 \u0641\u064a \u0627\u0644\u0645\u0639\u062f \u0645\u0633\u0628\u0642\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0642\u0627\u0645 \u0633\u0624\u0627\u0644 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u0633\u0626\u0644\u0629 \u0628\u0637\u0644\u0628 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0641\u064a \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629. 
Field.Label.ID=\u0627\u0644\u0643\u0648\u062f
Field.Label.ID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629.
Field.Label.Hyperlink=\u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0631\u062c\u0639\u064a\u0629
Field.Label.Hyperlink.Help=\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0647\u064a \u0631\u0627\u0628\u0637 \u0645\u0631\u062c\u0639\u064a\u060c \u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0631\u062c\u0639\u064a. \u0647\u0630\u0627 \u064a\u0636\u0645\u0646 \u0639\u0631\u0636 \u0646\u0635 \u0627\u0644\u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0643\u0631\u0627\u0628\u0637 \u0645\u0631\u062c\u0639\u064a \u0648\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0631\u062c\u0639\u064a.
Field.Label.URL=\u0639\u0646\u0648\u0627\u0646 URL
Field.Label.URL.Help=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0631\u0628\u0637 \u0627\u0644\u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u064a\u0647. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0646\u0635 \u0648\u0627\u0644\u062d\u0627\u0642 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0647.
