# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u0633\u0626\u0644\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0645\u0633\u0628\u0642\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u0639\u062f. \u064a\u0645\u0643\u0646 \u0646\u0633\u062e \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0645\u0635\u0646\u0641\u0629 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u0648\u062f\u0629 \u0644\u062a\u0636\u0645\u064a\u0646\u0647\u0627 \u0641\u064a \u062a\u0639\u0628\u064a\u0631\u060c \u0648\u0647\u0643\u0630\u0627.
Page.Title=\u0645\u0633\u0627\u0639\u062f \u0635\u064a\u063a\u0629 IEG
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Copy=\u0646\u0633\u062e \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u0648\u062f\u0629
ActionControl.Label.Copy.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0646\u0633\u062e \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u0648\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0623\u0633\u0626\u0644\u0629  \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0644\u0646\u0633\u062e \u0643\u0648\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0645\u0635\u0646\u0641 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u0648\u062f\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0639\u0628\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627\u060c \u0648\u0644\u0635\u0642 \u0643\u0648\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0645\u0646 \u0628\u062d\u062b \u0627\u0644\u0633\u0624\u0627\u0644. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0646\u0635 \u0645\u0639\u062f \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0648\u0643\u0648\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0644\u0643\u0644 \u0633\u0624\u0627\u0644.
Container.Title.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.QuestionGroup=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0633\u0626\u0644\u0629
Field.Label.QuestionGroup.Help=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u062c\u0632\u0621\u0627 \u0645\u0646\u0647\u0627.
Field.Title.QuestionName=\u0627\u0633\u0645 \u0627\u0644\u0633\u0624\u0627\u0644
Field.Title.QuestionName.Help=\u0646\u0635 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0628\u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u064a\u0627\u0642 \u0647\u0648 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Title.ID=\u0627\u0644\u0643\u0648\u062f
Field.Title.ID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0633\u0624\u0627\u0644.
