# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0634\u0631\u0637 \u0644\u0627\u062d\u0642 \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644. \u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0644\u0627\u062d\u0642\u0629 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f  \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0646\u0641\u064a\u0630 \u0645\u0639\u062f \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u062a\u062f \u0627\u0644\u0649 \u0645\u0627 \u0628\u0639\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0644\u0627\u062d\u0642\u0629. \u0648\u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u062d\u0642\u0642 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0644\u0627\u062d\u0642 \u0644\u0644\u0635\u0641\u062d\u0629\u060c \u0633\u064a\u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u0639\u0631\u0636 \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0645\u0639 \u0631\u0633\u0627\u0644\u0629 \u0628\u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0644\u0627\u062d\u0642\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u062a\u062d\u0642\u0642. \u0644\u0643\u064a \u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f \u064a\u062c\u0628 \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0643\u0644 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0644\u0627\u062d\u0642\u0629.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0634\u0631\u0637 \u0644\u0627\u062d\u0642
Cluster.Title.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
ActionControl.Label.CreateTranslation= \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629
ActionControl.Label.CreateTranslation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ID=\u0643\u0648\u062f \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0644\u0627\u062d\u0642
Field.Label.ID.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0644\u0627\u062d\u0642.
Cluster.Title.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Cluster.Title.Value.Help=\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0644\u0627\u062d\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647 \u0643\u0645\u062c\u0627\u0644 \u0646\u0635 \u062e\u0627\u0644\u064a \u0645\u0646 \u0627\u0644\u062a\u062d\u0643\u0645\u0627\u062a. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0639\u0628\u0627\u0629 \u0639\u0646 \u062a\u0639\u0628\u064a\u0631 \u0628\u0648\u0648\u0644\u064a. \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0639\u0628\u0627\u0631\u0627\u062a \u0628\u064a\u0646 \u0623\u0642\u0648\u0627\u0633\u060c \u0648\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0631\u0628\u0637 AND \u0648 OR\u060c \u0648\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629\u060c \u0648\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u0649 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0648\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 RDO \u0627\u0644\u0645\u0648\u0636\u062d\u0629.
Cluster.Title.Message=\u0627\u0644\u0631\u0633\u0627\u0644\u0629
Cluster.Title.Message.Help=\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0634\u0631\u0637 \u0627\u0644\u0644\u0627\u062d\u0642.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Separator=|
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
ActionControl.Label.TranslationView=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.TranslationView.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.TranslationEdit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.TranslationEdit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0631\u0633\u0627\u0644\u0629.
