# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u0624\u0627\u0644. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0633\u0624\u0627\u0644 \u0644\u062a\u062c\u0645\u064a\u0639 \u0642\u0637\u0639\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a. \u0623\u062b\u0646\u0627\u0621 \u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0641\u0627\u0646 \u0643\u0644 \u0633\u0624\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u0644\u0647 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062a\u064a \u062a\u0634\u0643\u0644 \u0627\u0644\u0633\u0624\u0627\u0644. \u0643\u0645\u0627 \u0623\u0646 \u0644\u0644\u0633\u0624\u0627\u0644 \u0645\u062c\u0627\u0644 \u0627\u062f\u062e\u0627\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0623\u064a \u0627\u062c\u0627\u0628\u0629 \u0628\u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u062d\u062f\u062f\u060c \u0645\u062b\u0644\u060c \u0627\u062e\u062a\u064a\u0627\u0631 \u062f\u0627\u0626\u0631\u064a \u0623\u0648 \u0645\u062c\u0627\u0644 \u0646\u0635\u064a\u060c \u0627\u0644\u062e.
Page.Title=\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0633\u0624\u0627\u0644:
Cluster.Title.QuestionDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.DefaultValue=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Cluster.Title.DefaultValue.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062d\u062a\u0648\u064a \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0639\u0644\u0649 \u062a\u0639\u0628\u064a\u0631. \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u064a\u062a\u0645 \u0645\u0644\u0621 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0646 \u0627\u0644\u0633\u0624\u0627\u0644 \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0628\u0646\u062a\u064a\u062c\u0629 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062a\u0639\u0628\u064a\u0631. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0635\u064a\u063a\u0629 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
Cluster.Title.ScriptText=\u0646\u0635 \u0627\u0644\u0645\u0639\u062f
Cluster.Title.ScriptText.Help=\u0646\u0635 \u0627\u0644\u0633\u0631\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f. \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0635 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0646\u0633\u062e\u0629 \u062d\u0648\u0627\u0631\u064a\u0629 \u0644\u0646\u0635 \u0627\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.QuestionHelpText=\u0646\u0635 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u0644\u0633\u0624\u0627\u0644
Cluster.Title.QuestionHelpText.Help=\u0646\u0635 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0648\u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f.
Cluster.Title.Links=\u0627\u0644\u0631\u0648\u0627\u0628\u0637
Cluster.Title.Question=\u0627\u0644\u0633\u0624\u0627\u0644
Field.Label.QuestionID=\u0643\u0648\u062f \u0627\u0644\u0633\u0624\u0627\u0644
Field.Label.QuestionID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0633\u0624\u0627\u0644. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644\u0647.
Field.Label.AnswerDataType=\u0646\u0648\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0629
Field.Label.AnswerDataType.Help=\u0646\u0648\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062c\u0627\u0628\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0628\u0648\u0648\u0644\u064a\u0629"\u060c  "\u062a\u0627\u0631\u064a\u062e". \u0644\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u064a\u062c\u0628 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0627\u0644\u0645\u062a\u0627\u062d. \u0641\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0623\u0646\u0648\u0627\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627.
Field.Label.Mandatory=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Mandatory.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644\u060c \u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0632\u0627\u0645\u064a. \u0628\u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0644\u0646 \u064a\u0643\u0648\u0646 \u0645\u0645\u0643\u0646\u0627 \u062a\u0631\u0643 \u0635\u0641\u062d\u0627\u062a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u0633\u0626\u0644\u0629 \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647\u0627 \u0643\u0627\u0644\u0632\u0627\u0645\u064a\u0629 \u062d\u062a\u0649 \u064a\u062a\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0633\u0626\u0644\u0629.
Field.Label.RecordUnanswered=\u062a\u0633\u062c\u064a\u0644 \u0645\u0627 \u0644\u0645 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u064a\u0647
Field.Label.RecordUnanswered.Help=\u0645\u0631\u0628\u0639 \u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u062d\u062f\u062f\u060c \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0623\u0646\u0647 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0634\u0627\u0631\u0629 \u062a\u0639\u0644\u064a\u0645 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0631\u0634\u0627\u062f\u0647 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0639\u062f \u0642\u0627\u0645 \u0628\u0631\u0641\u0636 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.Question=\u0627\u0644\u0633\u0624\u0627\u0644
Field.Label.Question.Help=\u0646\u0635 \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f.
Field.Label.Legislation=\u0627\u0644\u062a\u0634\u0631\u064a\u0639
Field.Label.Legislation.Help=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u064a \u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0644\u0644\u0631\u0628\u0637 \u0627\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0627\u0644\u0630\u064a \u064a\u063a\u0637\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.Policy=\u0627\u0644\u0633\u064a\u0627\u0633\u0629
Field.Label.Policy.Help=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u064a \u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0648\u0627\u0644\u0631\u0628\u0637 \u0627\u0644\u0649 \u0623\u064a \u0633\u064a\u0627\u0633\u0629 \u0627\u062f\u0627\u0631\u064a\u0629 \u0623\u0648 \u0645\u0624\u0633\u0633\u064a\u0629 \u062a\u063a\u0637\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.FormulaHelper=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0641\u062a\u062d \u0634\u0627\u0634\u0629 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0639\u0646 \u0627\u0644\u0635\u064a\u063a\u0629
ActionControl.Label.FormulaHelper.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0641\u062a\u062d \u0645\u0633\u0627\u0639\u062f \u0627\u0644\u0635\u064a\u063a\u0629 \u0644\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u062a\u0643\u0648\u064a\u0646 \u062a\u0639\u0628\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636. \u0648\u062a\u0633\u0645\u062d \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0639\u0646 \u0627\u0644\u0635\u064a\u063a\u0629 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0648\u0628\u0646\u0648\u062f \u0628\u064a\u0627\u0646\u0627\u062a RDO.
