# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0644\u062d\u0627\u062f\u062b.
# BEGIN, CR00200179, SS
# BEGIN, CR00187976, SS
PageTitle.StaticText1=\u062d\u0627\u062f\u062b \u062c\u062f\u064a\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# END, CR00187976
# END, CR00200179
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.RepopterDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a
Cluster.Title.Location=\u0645\u0643\u0627\u0646 \u0622\u062e\u0631
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
# BEGIN, CR00229065, PS
Cluster.Occurrence.Title=\u0645\u062a\u0649 \u062d\u062f\u062b \u0627\u0644\u062d\u0627\u062f\u062b
# END, CR00229065
Cluster.Title.LocationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.AnonymousReport=\u062a\u0642\u0631\u064a\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641
Field.Label.AnonymousReport.Help=\u064a\u0642\u0648\u0645 \u0628\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0647 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u062d\u0627\u062f\u062b \u0628\u0637\u0631\u064a\u0642\u0629 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0629.
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062d\u0627\u062f\u062b\u060c \u0627\u062d\u062a\u064a\u0627\u0644 \u0645\u062d\u062a\u0645\u0644.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u062f\u062b. \u0647\u0630\u0627 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u062f\u062b.
Field.Label.DateTime=\u0627\u0644\u062a\u0627\u0631\u064a\u062e/\u0627\u0644\u0648\u0642\u062a
Field.Label.DateTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u062d\u062f\u0648\u062b \u0627\u0644\u062d\u0627\u062f\u062b.
Field.Label.Severity=\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0647\u0645\u064a\u0629
Field.Label.Severity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0623\u0647\u0645\u064a\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062b\u0627\u0646\u0648\u064a\u060c \u062e\u0637\u064a\u0631.
Field.Label.TimeofDay=\u0627\u0644\u0648\u0642\u062a \u0645\u0646 \u0627\u0644\u064a\u0648\u0645
Field.Label.TimeofDay.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0645\u0646 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u062a\u064a \u062d\u062f\u062b \u0628\u0647\u0627 \u0627\u0644\u062d\u0627\u062f\u062b.
Field.Label.ProviderFacility=\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderFacility.Help=\u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u0627\u062f\u062b \u062d\u062f\u062b \u0641\u064a \u062a\u0633\u0647\u064a\u0644\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Compartment=\u0645\u0643\u0627\u0646 \u0645\u0633\u062a\u0642\u0644
Field.Label.Compartment.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 \u0627\u0644\u0630\u064a \u062d\u062f\u062b \u0628\u0647 \u0627\u0644\u062d\u0627\u062f\u062b. 
# BEGIN, CR00229065, PS
Field.Label.IncidentTime=\u0627\u0644\u0648\u0642\u062a
Field.Label.IncidentTime.Help=\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u062f\u062b.
Field.Label.IncidentDate=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.IncidentDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062d\u0627\u062f\u062b.
# END, CR00229065
# BEGIN, CR00129824, AK
Cluster.Incident.Participant.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Cluster.Incident.Representative.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644.
# END, CR00129824
Field.Label.Incident.User=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.Incident.User.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062c\u0644 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u062d\u0627\u062f\u062b.
Field.Label.Incident.Participant=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
# BEGIN,CR00139080, AK
Field.Label.Incident.Participant.Help=\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00139080
Field.Label.Incident.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Incident.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0645\u062b\u0644.
# BEGIN, CR00129824, AK
Cluster.Incident.ProviderMember.Details.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u064a\u0639\u062f \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0641\u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0645\u0627 \u064a\u0644\u064a.
Cluster.Incident.User.Details.Description=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u064a\u0639\u062f \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
# END, CR00129824
Field.Label.Incident.ProviderMember=\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Incident.ProviderMember.Help=\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0645\u0634\u0627\u0631\u0643 \u0628\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b.
Field.Label.Incident.ContactPhoneCountryCode=\u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f
Field.Label.Incident.ContactPhoneCountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
Field.Label.Incident.ContactPhoneAreaCode=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.Incident.ContactPhoneAreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
# BEGIN, CR00235506, PS
Field.Label.Incident.ContactPhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
# END, CR00235506
Field.Label.Incident.ContactPhoneNumber.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Incident.ContactPhoneExtension=\u0627\u0644\u0631\u0627\u0628\u0637
Field.Label.Incident.ContactPhoneExtension.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0641\u0631\u0639\u064a.
# BEGIN, CR00229131, ASN
Field.Label.ParticipantRole=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.ParticipantRole.Help=\u0646\u0648\u0639 \u0627\u0644\u062f\u0648\u0631 \u0627\u0644\u0630\u064a \u064a\u0644\u0639\u0628\u0647 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644\u060c \u0634\u0627\u0647\u062f\u060c \u0636\u062d\u064a\u0629\u060c \u0627\u0644\u062e.
# END, CR00229131
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderIncidents
# END NON-TRANSLATABLE
# BEGIN, CR00245885, CS
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062d\u0627\u062f\u062b \u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0645\u064a\u064a\u0632 \u0644\u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0636\u0631\u0631\u060c \u0627\u062d\u062a\u064a\u0627\u0644\u060c \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0627\u0644\u062e.)
# END, CR00245885 
   