# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u062a\u0639\u062f \u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u062d\u062f \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0643\u0645\u0644\u0629\u060c \u0645\u062b\u0644 \u0648\u062b\u064a\u0642\u0629 \u0646\u0635\u064a\u0629\u060c \u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642\u0647\u0627 \u0628\u0623\u062d\u062f \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0648\u0623\u0645\u062b\u0644\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062e\u0637\u0627\u0628\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631.
# BEGIN, CR00321084, GA
PageTitle.Title=\u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629
# END, CR00321084
Cluster.Label.FileDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629. \u0644\u0627\u0644\u062d\u0627\u0642 \u0645\u0644\u0641 \u0645\u0646 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629\u060c\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0633\u062a\u0639\u0631\u0627\u0636. \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0642\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.FileLocation=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0645\u0644\u0641 \u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.FileReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a physical file.
Field.Label.FileType=\u0627\u0644\u0646\u0648\u0639
Field.Label.FileType.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0644\u062d\u0642\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u0642 \u0627\u0644\u062e\u0637\u0627\u0628 \u0623\u0648 \u0627\u0644\u0637\u0644\u0628. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0623\u062d\u062f \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Save=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0628\u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
# BEGIN, CR00321084, GA
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00321084
