# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0644\u0634\u062e\u0635 \u0644\u0627\u062f\u0631\u0627\u062c\u0647 \u0643\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Name=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0634\u0631\u0643\u0629 \u0623\u0648 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635\u060c \u0645\u062b\u0644\u060c \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u062d\u062a\u062c\u0627\u0632.
Field.Label.PreferredLanguage=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
Field.Label.PreferredLanguage.Help=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.PhysicalCapacity=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629
Field.Label.PhysicalCapacity.Help=\u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0643\u0648\u0646 \u0633\u0639\u0629 \u0645\u0631\u0643\u0632 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 50 \u0637\u0641\u0644.  \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0639\u0646 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.PreferredCommunication=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629
# BEGIN, CR00380476, MR
Field.Label.PreferredCommunication.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644\u060c \u0646\u0633\u062e\u0629 \u0648\u0631\u0642\u064a\u0629\u060c \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u060c \u0627\u0644\u062e. 
# END, CR00380476
Field.Label.DesignatedCapacity=\u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629
Field.Label.DesignatedCapacity.Help=\u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u062d\u062c\u0632\u0647\u0627 \u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0631\u0643\u0632 \u0631\u0639\u0627\u064a\u0629 \u064a\u0648\u0645\u064a\u0629 \u0630\u0648 \u0633\u0639\u0629 \u0641\u0639\u0644\u064a\u0629 50 \u0637\u0641\u0644 \u062a\u0645 \u062d\u062c\u0632 20 \u0645\u0646\u0647\u0627 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0645\u0644\u062d\u0648\u0638\u0629: \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0639\u062f\u0649 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0633\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.BankDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0646\u0643
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0633\u062f\u0627\u062f \u0644\u0647 \u0639\u0646\u062f \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.JointAccount=\u062d\u0633\u0627\u0628 \u0645\u0634\u062a\u0631\u0643
Field.Label.JointAccount.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0641\u064a \u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0634\u062a\u0631\u0643.
Field.Label.AccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountNumber.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.AccountType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062d\u0627\u0644\u064a\u060c \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0634\u062e\u0635\u064a\u060c \u062d\u0633\u0627\u0628 \u0627\u0644\u0634\u0631\u0643\u0629.
Field.Label.ReservationGracePeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u062d\u062c\u0632
Field.Label.ReservationGracePeriod.Help=\u0641\u062a\u0631\u0629 \u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0644\u0623\u064a\u0627\u0645 \u0644\u0644\u062d\u062c\u0632 \u0645\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0646\u062a\u0647\u064a \u0628\u0639\u062f\u0647\u0627 \u0627\u0644\u062d\u062c\u0632.
Cluster.Title.ProviderCategoryType=\u0623\u0646\u0648\u0627\u0639 \u0648\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
# BEGIN, CR00147248, SK
Field.Label.Category=\u062a\u0635\u0646\u064a\u0641 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0646\u0648\u0639
# END, CR00205835
# END, CR00147248
Field.Label.Category.Help=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0645\u062a\u0628\u0646\u064a\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644. 
# BEGIN, CR00208507, NBR
Field.Label.BankBranchName=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632
Field.Label.BankBranchName.Help=\u0643\u0648\u062f \u0641\u0631\u0632 \u0627\u0644\u0628\u0646\u0643 \u062d\u064a\u062b \u064a\u0648\u062c\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062d\u0633\u0627\u0628.
# END, CR00208507
Cluster.Title.PrimaryAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u0633\u0627\u0633\u064a
Cluster.Title.PrimaryAddress.Help=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0634\u062e\u0635. \u064a\u0639\u062f \u0623\u0645\u0631\u0627 \u0627\u0644\u0632\u0627\u0645\u064a\u0627 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0633\u0637\u0631 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u0644\u0643\u0649 \u062a\u0633\u062a\u0645\u0631 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0634\u062e\u0635. \u0648\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Cluster.Title.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneType=\u0627\u0644\u0646\u0648\u0639
Field.Label.PhoneType.Help=\u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0627\u0644\u0645\u0646\u0632\u0644. \u0646\u0648\u0639 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.CountryCode=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f
Field.Label.CountryCode.Help=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
Field.Label.AreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646.
# BEGIN, CR00235660, PS 
Field.Label.Phone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
# END, CR00235660
Field.Label.Phone.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0634\u062e\u0635.
Field.Label.Extension=\u0627\u0644\u0641\u0631\u0639\u064a
Field.Label.Extension.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0641\u0631\u0639\u064a.
Field.Label.Country=\u0627\u0644\u0628\u0644\u062f
Field.Label.Country.Help=\u0627\u0644\u0628\u0644\u062f \u0623\u0648 \u0627\u0644\u0642\u0637\u0627\u0639 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0627\u0637\u0646\u0627 \u0645\u0646\u0647 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0628\u0644\u0627\u062f. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0628\u0644\u062f \u062c\u062f\u064a\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0627\u0644\u0634\u062e\u0635. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0637\u0631\u064a\u0642\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Cluster.Title.PaymentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.PaymentFrequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.PaymentFrequency.Help=\u064a\u0633\u0645\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0649 \u0637\u0631\u064a\u0642\u0629 \u062f\u0641\u0639\u060c \u0645\u062b\u0644\u060c \u0628\u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u0627 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u064a\u062c\u0628 \u0623\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0644\u062f\u0641\u0639 \u0644\u0644\u0634\u062e\u0635. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 "\u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629"\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0645\u0644\u0621 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.Currency=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.Currency.Help=\u0627\u0644\u0639\u0645\u0644\u0629 \u0644\u0644\u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0639\u0645\u0644\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0639\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
# BEGIN, CR00235795, PS
Field.Label.MethodOfPayment=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
# END, CR00235795
Field.Label.MethodOfPayment.Help=\u064a\u0633\u0645\u062d \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0649 \u0637\u0631\u064a\u0642\u0629 \u062f\u0641\u0639\u060c \u0645\u062b\u0644\u060c \u0628\u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u0627 \u0623\u0648 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u064a\u062c\u0628 \u0623\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0644\u062f\u0641\u0639 \u0644\u0644\u0634\u062e\u0635. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 "\u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629"\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
# BEGIN, CR00178272, AK
Cluster.Title.AdditionalInformation=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629
# BEGIN, CR00247036, PS
Field.Label.PreferredSEMethod=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0639\u0646 \u0627\u0644\u062e\u062f\u0645\u0629
# END, CR00247036
Field.Label.PreferredSEMethod.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0639\u0646 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a.
Field.Label.AreasServedInfo=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.AreasServedInfo.Help=\u0648\u0635\u0641 \u0644\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ClientInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientInfo.Help=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0639\u062f \u0645\u0647\u0645\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621.  \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00178272
# BEGIN, CR00332218, GA
Field.Label.AcceptCWReferral=\u0642\u0628\u0648\u0644 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646
Field.Label.AcceptCWReferral.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u062a\u0642\u0628\u0644 \u0627\u0644\u0627\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u0631\u0627\u062c\u0647\u0627 \u0645\u0646 C\u00faram Universal Access.
# END, CR00332218
# BEGIN, CR00377006, GA
Field.Label.BIC=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
Field.Label.BIC.Help=\u0647\u0648 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0624\u0633\u0633\u0629 \u0645\u0627\u0644\u064a\u0629 \u0645\u062d\u062f\u062f\u0629. 
Field.Label.IBAN=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a
Field.Label.IBAN.Help=\u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629 \u0645\u062d\u0644\u064a\u0627 \u0648\u062f\u0648\u0644\u064a\u0627. 
# END, CR00377006
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderLifecycle
# END NON-TRANSLATABLE
# END, CR00236113
