# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00228977, GP
ActionControl.Label.ViewServiceInvoiceLineItem=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.ViewServiceInvoiceLineItem.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00228977
ActionControl.Label.ViewServiceInvoiceLineItemTransactions=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ViewServiceInvoiceLineItemTransactions.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629.
Field.Label.TransactionType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629
Field.Label.TransactionType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062a\u0642\u0627\u0637\u0647\u0627 \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644, \u0639\u0642\u062f \u0630\u0648 \u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0623\u0648 \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629.
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0633\u0648\u064a\u062a\u0647 \u0648\u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062f\u0641\u0639\u0647 \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.AdjustmentAmount=\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentAmount.Help=\u0645\u0628\u0644\u063a \u0627\u0644\u062a\u0633\u0648\u064a\u0629.
Field.Label.AdjustmentReason=\u0633\u0628\u0628 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentReason.Help=\u0633\u0628\u0628 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0633\u0648\u064a\u0629 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647 \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0645\u0639\u062f\u0644 \u0645\u062a\u0646\u0627\u0642\u0635 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0642\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627.
Field.Label.AdjustmentFactor=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.AdjustmentFactor.Help=\u064a\u0642\u062f\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0623\u064a \u0645\u0639\u0627\u0645\u0644 \u062a\u0633\u0648\u064a\u0629 \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0628\u0646\u062f \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Static.Text.AdjustmentFactor=\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
# BEGIN, CR00126490, ABS
Static.Text.AdjustmentFactor.Help=\u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0643\u0645\u0639\u0627\u0645\u0644 \u062a\u0633\u0648\u064a\u0629 \u0644\u0628\u0646\u062f \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00126490 
