# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00358752, PS
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.AlternateID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644
Field.Label.AlternateID.Help=\u0631\u0642\u0645 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631 \u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.FromDate=\u0645\u0646
Field.Label.FromDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0635\u062d\u064a\u062d\u0627 \u062e\u0644\u0627\u0644\u0647\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646" \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u064a\u0648\u0645.
Field.Label.Primary=\u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0647\u0648 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u062f\u064a\u0644 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0628\u062f\u064a\u0644 \u0623\u0648\u0644\u064a\u060c \u0641\u0627\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0648\u0644\u064a. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u063a\u064a\u064a\u0631 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0628\u062f\u064a\u0644 \u0622\u062e\u0631 \u0644\u064a\u0643\u0648\u0646 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0631\u0642\u0645 SS\u060c \u0631\u0642\u0645 NI\u060c \u0631\u0642\u0645 \u062c\u0648\u0627\u0632 \u0627\u0644\u0633\u0641\u0631\u060c \u0631\u0642\u0645 \u0631\u062e\u0635\u0629 \u0627\u0644\u0642\u064a\u0627\u062f\u0629. \u0646\u0648\u0639 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u062c\u062f\u064a\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a C\u00faram Administration Guide).
Field.Label.ToDate=\u0627\u0644\u0649
Field.Label.ToDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u062f\u064a\u0644 \u0635\u0627\u0644\u062d\u0627 \u0628\u0639\u062f\u0647\u0627. 
# END, CR00358752
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AlternativeIDs
# END NON-TRANSLATABLE
