# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0634\u0631\u0641
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u0631\u064a\u0637\u0629 \u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0645\u0634\u0627\u0643\u0644 \u0645\u0635\u0627\u062d\u0628\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629.  \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.PeriorityWeek=\u0628\u062f\u0627\u064a\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0648 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.PeriorityWeek.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0648 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629.
Cluster.Title.Name=\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u064a \u0628\u0647\u0627 \u0645\u0634\u0627\u0643\u0644
Action.Control.ViewList=\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641
Action.Control.ViewList.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0648 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0643\u0643\u0634\u0641.
Action.Control.ReassignCases=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Action.Control.ReassignCases.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u064a \u0628\u0647\u0627 \u0645\u0634\u0627\u0643\u0644.
Field.Title.ChooseDay=\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u0648\u0645
Field.Title.ChooseDay.Help=\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0641\u0642\u0637 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u064a\u0648\u0645 \u0645\u0639\u064a\u0646 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639\u060c \u0627\u062e\u062a\u0631 \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0633\u0642\u0637\u0629 \u0647\u0630\u0647.
Action.Control.Update=\u062a\u062d\u062f\u064a\u062b
Action.Control.Update.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u062f\u064a\u062b \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0637\u0628\u0642\u0627 \u0644\u0644\u062a\u0627\u0631\u064a\u062e.
Action.Control.PreviousWeek=<<\u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0633\u0627\u0628\u0642
Action.Control.PreviousWeek.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0633\u0627\u0628\u0642 \u0644\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0633\u0627\u0628\u0642.
Action.Control.NextWeek=\u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u0627\u0644\u064a>>
Action.Control.NextWeek.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u062a\u0627\u0644\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.HeaTMaps
# END NON-TRANSLATABLE
