# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0647\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0644\u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0631\u0641.  \u062d\u064a\u062b \u062a\u0633\u0645\u062d \u0644\u0643 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u062f\u0645\u0648\u0646 \u062a\u0642\u0631\u064a\u0631 \u0644\u0643\u060c \u0648\u0645\u0644\u062e\u0635 \u0644\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.  \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0645\u0633\u0627\u0631\u0627\u062a \u0645\u062e\u062a\u0635\u0631\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0645\u0633\u0627\u062d\u0627\u062a \u0639\u0645\u0644 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
PageTitle.StaticText1=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a:
PageTitle.Welcome=\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u064a C\u00faram
List.Title.Details=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u062f\u0645\u0648\u0646 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0631\u0641
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0642\u062f\u0645 \u062a\u0642\u0627\u0631\u064a\u0631 \u0644\u0643.
Field.Label.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.Position.Help=\u0627\u0644\u0645\u0646\u0635\u0628 \u0627\u0644\u0630\u064a \u064a\u0634\u063a\u0644\u0647 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062d\u0627\u0644\u064a\u0627 \u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Cluster.Title.MyShortcuts=\u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u062a\u0635\u0631\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
ActionControl.Label.ViewCases=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
ActionControl.Label.ViewCases.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0641\u062a\u062d \u0643\u0634\u0641 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0627.
ActionControl.Label.ViewUsers=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
ActionControl.Label.ViewUsers.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0644\u0641\u062a\u062d \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0645.
ActionControl.Label.ViewWorkqueues=\u0645\u0634\u0627\u0647\u062f\u0629 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.ViewWorkqueues.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0644\u0641\u062a\u062d \u0643\u0634\u0641 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0627.
Field.Title.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Title.Subject.Help=\u0648\u0635\u0641 \u0645\u062e\u062a\u0635\u0631 \u0644\u0646\u0634\u0627\u0637 \u0645\u062c\u062f\u0648\u0644 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
List.Title.MyCalendar=\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a
Field.Title.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Title.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0634\u0627\u0637 \u0645\u062c\u062f\u0648\u0644 \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647 \u0628\u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
PageTitle.StaticText2=Welcome to C\u00faram
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText2.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
