# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0642\u0627\u0644\u0628 Microsoft Word. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u0648\u0627\u0644\u0628 Microsoft Word \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u0649 Microsoft Word. 
PageTitle.StaticText1=\u0642\u0627\u0644\u0628 Microsoft Word \u062c\u062f\u064a\u062f 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Details=File Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.TemplateDocumentID=\u0643\u0648\u062f \u0627\u0644\u0642\u0627\u0644\u0628
Field.Label.TemplateDocumentID.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0642\u0627\u0644\u0628 \u0627\u0644\u0648\u062b\u064a\u0642\u0629.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0642\u0627\u0644\u0628 \u0648\u062b\u064a\u0642\u0629 Microsoft Word. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062a\u0635\u0641\u062d \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u062d\u062f\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641\u060c \u0627\u0636\u063a\u0637 \u0645\u0641\u062a\u0627\u062d \u0641\u062a\u062d. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u0627\u0631 \u0644\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u0649 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f\u0647 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 .
#BEGIN CR00145315, SK 
Field.Label.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Label.Locale.Help=\u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0648\u064a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0642\u0627\u0644\u0628 \u0648\u062b\u064a\u0642\u0629 Microsoft Word. 
#END CR00145315
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u064a\u0634\u064a\u0631 \u062a\u0635\u0646\u064a\u0641 \u0642\u0627\u0644\u0628 Microsoft Word \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u0627\u0644\u0628 Microsoft Word \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0627\u062a\u0635\u0627\u0644\u0627\u062a "\u0627\u0644\u062d\u0627\u0644\u0629" \u0623\u0648 "\u0627\u0644\u0645\u0634\u0627\u0631\u0643".
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0642\u0627\u0644\u0628 Microsoft Word.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
# START NON-TRANSLATABLE
Cluster.Title.Category=Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Category.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.MSWordTemplates
# END NON-TRANSLATABLE
