# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0633\u062c\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644. \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0647\u064a \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0635\u0627\u062d\u0628 \u0639\u0645\u0644 \u0645\u062d\u062a\u0645\u0644 \u0622\u062e\u0631. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0634\u0631\u0643\u0629 \u0645\u062a\u0641\u0631\u0639\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0635\u0627\u062d\u0628 \u0639\u0645\u0644 \u0645\u062d\u062a\u0645\u0644 \u0623\u064a\u0636\u0627.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0634\u0631\u0643\u0629
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the prospect employer related company relationship.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.RelatedCompany=\u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629
Field.Label.RelatedCompany.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0644\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644.
Field.Label.Relationship=\u0627\u0644\u0639\u0644\u0627\u0642\u0629
Field.Label.Relationship.Help=\u0639\u0644\u0627\u0642\u0629 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0627\u0644\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062b\u0627\u0646\u0648\u064a\u0629.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647\u0627 \u0645\u0646\u062a\u0645\u064a\u0627 \u0627\u0644\u0649 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0639\u062f \u0628\u0639\u062f\u0647\u0627 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0645\u0646\u062a\u0645\u064a\u0627 \u0627\u0644\u0649 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u0648\u0636\u062d\u0629 \u0628\u0623\u0639\u0644\u0649.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621 \u0644\u0644\u0639\u0644\u0627\u0642\u0629 \u0628\u064a\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0648\u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.RelatedCompanies
# END NON-TRANSLATABLE
