# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. \u064a\u0633\u062a\u062e\u062f\u0645   \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0623\u062d\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u0646\u0648\u0627\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u062d\u0636\u0627\u0631 \u0642\u064a\u0645\u0629 \u062f\u062e\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0646\u0627\u0643 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0644\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u062f\u062e\u0644\u060c \u0641\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0641\u064a \u062d\u0627\u0644\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
PageTitle.StaticText1=\u0627\u0636\u0627\u0641\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.VerificationDueDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u062d\u0642\u0642 
Cluster.Description.VerificationDueDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0647\u0646\u0627 \u0644\u0627 \u062a\u062a\u0639\u0644\u0642 \u0628\u0648\u0642\u062a \u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0645\u0634\u062a\u0631\u0643.
Cluster.Title.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
Field.Label.Level=\u0627\u0644\u0645\u0633\u062a\u0648\u0649
Field.Label.Level.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630\u0647 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627.
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0646\u0637\u0628\u0642 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0646\u0637\u0628\u0642 \u062e\u0644\u0627\u0644\u0647\u0627 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.MinimumItems=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0628\u0646\u0648\u062f
Field.Label.MinimumItems.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627. \u0644\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0642\u0628\u0648\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0627 \u0644\u0645 \u0627\u0636\u0627\u0641\u0629 \u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ReverificationMode=\u0646\u0645\u0637 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.ReverificationMode.Help=\u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0642\u062f\u0627\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 (\u0627\u0646 \u0648\u062c\u062f\u062a) \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0644\u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647\u0647 \u0627\u0644\u0649 \u0627\u0644\u0633\u062c\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. 
Field.Label.ClientSupplied=\u0645\u0642\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientSupplied.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0633\u0626\u0648\u0644\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u062e\u0644\u0627\u0641\u0627 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u064a \u0627\u062a\u0627\u062d\u0629 \u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642. 
Field.Label.Mandatory=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Mandatory.Help=\u064a\u0645\u0643\u0646 \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0643\u0627\u062c\u0628\u0627\u0631\u064a\u0629 \u0623\u0648 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629. \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629 \u062a\u0639\u0646\u064a \u0623\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0646 \u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647 \u062d\u062a\u0649 \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0628\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642. \u0648\u0644\u0630\u0644\u0643\u060c \u0641\u0627\u0646\u0647 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0647 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0647 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u062a\u062d\u0642\u0642 \u0636\u0631\u0648\u0631\u064a\u0629\u060c \u0641\u0627\u0646 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0641\u0639\u0644\u064a\u0647 \u062d\u062a\u0649 \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0648\u0627\u0639\u062a\u0628\u0627\u0631 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.DueDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062d\u062f\u062b \u0648\u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0646\u062c\u0627\u0632 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0641\u064a\u0647.
Field.Label.DueDateFrom=\u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDateFrom.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062d\u062f\u062b \u0648\u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0646\u062c\u0627\u0632 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0641\u064a\u0647.
Field.Label.WarningDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Label.WarningDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062d\u062f\u062b \u0648\u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u062a\u0646\u0628\u064a\u0647 \u0641\u064a\u0647\u060c \u0648\u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0648\u062c\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.DueDateEvent=\u062d\u062f\u062b \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDateEvent.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630\u0647 \u0628\u0645\u062c\u0631\u062f \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ModifyDueDate=\u062a\u0639\u062f\u064a\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.ModifyDueDate.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646\u0647 \u062a\u0639\u062f\u064a\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0630\u0647.
Field.Label.AddEvent=\u062d\u062f\u062b \u0627\u0644\u0627\u0636\u0627\u0641\u0629
Field.Label.AddEvent.Help=\u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u0642\u0642 \u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a.
Field.Label.UpdateEvent=\u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b
Field.Label.UpdateEvent.Help=\u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u062d\u0642\u0642 \u0648\u0630\u0644\u0643 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ValueChangedEvent=\u062d\u062f\u062b \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.ValueChangedEvent.Help=\u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0639\u0646\u062f \u062a\u063a\u064a\u064a\u0631 \u0642\u064a\u0645\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0645\u0646 \u0646\u0635 \u062d\u0631 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
Cluster.Description.VerificationConditions = \u062a\u062d\u062f\u064a\u062f \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0645\u0639 \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u062d\u0642\u0642
#Cluster.Title.VerificationDisplayConditions=Select a display RuleClass with the conditions.
Cluster.Title.VerificationDueConditions = \u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.RuleClass = \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.DisplayRuleClass= \u0639\u0631\u0636 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.UIM= \u0639\u0631\u0636 UIM
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerificationRequirements
# END NON-TRANSLATABLE
