# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. \u064a\u0633\u062a\u062e\u062f\u0645   \u0633\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0623\u062d\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u0646\u0648\u0627\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u062d\u0636\u0627\u0631 \u0642\u064a\u0645\u0629 \u062f\u062e\u0644 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0646\u0627\u0643 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0644\u0644\u062a\u062d\u0642\u0642 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0628\u0644\u063a \u0627\u0644\u062f\u062e\u0644\u060c \u0641\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0641\u064a \u062d\u0627\u0644\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629.
#BEGIN, CR00050307, PN
PageTitle.StaticText1=\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
#END, CR00050307
ActionControl.Label.ApplyTo=\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649
ActionControl.Label.ApplyTo.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629. 
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u0630\u0641 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
# START NON-TRANSLATABLE
Cluster.Title.Actions=Actions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Actions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Description.Details=\u0646\u0645\u0637 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0646 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0639\u0646\u062f \u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Cluster.Title.VerificationDueDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u062a\u062d\u0642\u0642
Cluster.Description.VerificationDueDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0647\u0646\u0627 \u0644\u0627 \u062a\u062a\u0639\u0644\u0642 \u0628\u0648\u0642\u062a \u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0645\u0634\u062a\u0631\u0643.
Cluster.Title.EventDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u062f\u062b
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 1.
Field.Label.Level=\u0627\u0644\u0645\u0633\u062a\u0648\u0649
Field.Label.Level.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u064a\u0647 \u062d\u062a\u0649 \u064a\u062a\u0645 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u0628\u062f\u0627\u064a\u0629 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0637\u0628\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.MinimumItems=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0628\u0646\u0648\u062f
Field.Label.MinimumItems.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627. \u0644\u0646 \u064a\u0633\u0645\u062d \u0627\u0644\u0637\u0644\u0628 \u0628\u0642\u0628\u0648\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u064a \u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647 \u0627\u0644\u0649 \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.ReverificationMode=\u0646\u0645\u0637 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.ReverificationMode.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0642\u062f\u0627\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0644\u0633\u062c\u0644 \u062f\u0644\u064a\u0644 \u0641\u0639\u0627\u0644 \u062a\u0645 \u0646\u0633\u062e\u0647 \u0627\u0644\u0649 \u0633\u062c\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631. \u062a\u0642\u0648\u0645 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u062f\u0639\u0645 \u062b\u0644\u0627\u062b\u0629 \u0623\u0646\u0645\u0627\u0637 \u0644\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642\u061b \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u062f\u0627\u0626\u0645\u0627\u060c \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u060c \u0639\u062f\u0645 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0637\u0644\u0642\u0627
Field.Label.ClientSupplied=\u0645\u0642\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientSupplied.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0646 \u0645\u0633\u0626\u0648\u0644\u064a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u062a\u0642\u062f\u064a\u0645 \u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0643\u0645\u0642\u0627\u0628\u0644 \u0644\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b. \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u0641\u064a\u062f\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u064a\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u063a\u064a\u0631 \u0645\u0637\u0644\u0648\u0628 \u0623\u0646 \u064a\u0642\u062f\u0645 \u0628\u0646\u062f \u062a\u062d\u0642\u0642 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0645\u0643\u0627\u0646 \u0622\u062e\u0631.
Field.Label.Required=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Required.Help=\u064a\u0645\u0643\u0646 \u062a\u0639\u0631\u064a\u0641 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0643\u0627\u062c\u0628\u0627\u0631\u064a\u0629 \u0623\u0648 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0629. \u062a\u0639\u0646\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0627\u062c\u0628\u0627\u0631\u064a\u0629 \u0623\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0641\u0639\u064a\u0644\u0647 \u062d\u062a\u0649 \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0639\u0631\u0641\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642. \u0644\u0630\u0644\u0643\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u062c\u0644 \u062f\u0644\u064a\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0644\u0647 \u0628\u0646\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0630\u0648 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u062a\u062d\u0642\u0642 \u0627\u062c\u0628\u0627\u0631\u064a\u0629\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0641\u0639\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u062d\u062a\u0649 \u064a\u062a\u0645 \u062a\u062d\u0642\u064a\u0642 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0648\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627.
Field.Label.DueDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0645\u062d\u062f\u062f \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0623\u0633\u0641\u0644 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u0647.
Field.Label.DueDateFrom=\u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDateFrom.Help=\u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u064a\u0629 \u0644\u0642\u064a\u0645\u0629 \u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0628\u0623\u0639\u0644\u0649\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062f\u0631\u0627\u062c \u062f\u0644\u064a\u0644
Field.Label.WarningDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Label.WarningDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0645\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0631\u0633\u0627\u0644 \u062a\u062d\u0630\u064a\u0631 \u0628\u0647\u060c \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0644\u0648\u062c\u0648\u062f \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Label.DueDateEvent=\u062d\u062f\u062b \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDateEvent.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0630\u064a \u0633\u064a\u0642\u0648\u0645 \u0628\u0628\u062f\u0621 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u064a\u0629 \u0644\u0642\u064a\u0645\u0629 \u0623\u064a\u0627\u0645 \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0628\u0623\u0639\u0644\u0649\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062f\u0631\u0627\u062c \u062f\u0644\u064a\u0644.
Field.Label.ModifyDueDate=\u062a\u0639\u062f\u064a\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.ModifyDueDate.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0633\u062a\u0637\u064a\u0639 \u062a\u0639\u062f\u064a\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0630\u0647.
Field.Label.AddEvent=\u062d\u062f\u062b \u0627\u0644\u0627\u0636\u0627\u0641\u0629
Field.Label.AddEvent.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u0642\u0642 \u0644\u062a\u0646\u0641\u064a\u0630 \u0647\u0630\u0647 \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a
Field.Label.UpdateEvent=\u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b
Field.Label.UpdateEvent.Help=\u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u062d\u0642\u0642 \u0648\u0630\u0644\u0643 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0648 \u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.ValueChangedEvent=\u062d\u062f\u062b \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.ValueChangedEvent.Help=\u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647 \u0639\u0646\u062f \u062a\u063a\u064a\u064a\u0631 \u0642\u064a\u0645\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0645\u0646 \u0646\u0635 \u062d\u0631 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerificationRequirementUsages
# END NON-TRANSLATABLE
