# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
PageTitle.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644:
Cluster.Label.FundConfigurationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
Field.Label.OverObligationAllowedWhenCreatingObligation=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0643\u0648\u064a\u0646
# END, CR00207190
Field.Label.OverObligationAllowedWhenCreatingObligation.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0643\u0648\u064a\u0646\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00227014, PS
Field.Label.WaitListAllowed=\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
# END, CR00227014
Field.Label.WaitListAllowed.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0628\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
Field.Label.OverObligationAllowedWhenAdjustingObligation=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0633\u0648\u064a\u0629
# END, CR00207190
Field.Label.OverObligationAllowedWhenAdjustingObligation.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0633\u0648\u064a\u062a\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0631\u0641\u0627\u0642 \u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644\u060c \u0627\u0645\u0627 \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0645\u0644\u063a\u0627\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00426143, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00426143
