# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
PageTitle.StaticText=\u062a\u0648\u0635\u064a\u0641\u0627\u062a \u0627\u0644\u062a\u0645\u0648\u064a\u0644:
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0631\u0641\u0627\u0642 \u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644\u060c \u0627\u0645\u0627 \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u0645\u0644\u063a\u0627\u0629.
Field.Label.WaitListAllowed=\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
Field.Label.WaitListAllowed.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0628\u0643\u0634\u0641 \u062d\u0627\u0644\u0627\u062a \u0627\u0646\u062a\u0638\u0627\u0631 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
Field.Label.OverObligationAllowedWhenAdjustingObligation=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0633\u0648\u064a\u0629
Field.Label.OverObligationAllowedWhenAdjustingObligation.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0633\u0648\u064a\u0629 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0633\u0648\u064a\u062a\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
List.Title.FundConfigurationHistory=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641
Field.Label.OverObligationAllowedWhenCreatingObligation=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0632\u0627\u0626\u062f \u0639\u0646\u062f \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.OverObligationAllowedWhenCreatingObligation.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0632\u0627\u0645 \u0639\u0646\u062f\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0643\u0648\u064a\u0646\u0647 \u0631\u0635\u064a\u062f \u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0633\u0627\u0644\u0628 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
Container.Separator= | 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f \u0644\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.ViewFund=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
ActionControl.Label.ViewFund.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.FundConfiguration=\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644
ActionControl.Label.FundConfiguration.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.FundAssociation=\u0627\u0631\u0641\u0627\u0642 \u062a\u0645\u0648\u064a\u0644
ActionControl.Label.FundAssociation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u0627\u0631\u0641\u0627\u0642\u0627\u062a \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
