# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2010, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
ActionControl.Label.RecordCommunication=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
ActionControl.Label.RecordCommunication.Help=\u0627\u0636\u063a \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.EmailCommunication=\u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f
# BEGIN, CR00348822, PS
ActionControl.Label.EmailCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0634\u0627\u0631\u0643. 
ActionControl.Label.ProFormaCommunication=\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f
ActionControl.Label.ProFormaCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.MSWordCommunication=Microsoft Word \u062c\u062f\u064a\u062f
ActionControl.Label.MSWordCommunication.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 Microsoft Word \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Microsoft Word \u0644\u0644\u0645\u0634\u0627\u0631\u0643. 
# END, CR00348822
ActionControl.PreviewButton.label=\u0645\u0639\u0627\u064a\u0646\u0629
ActionControl.PreviewButton.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u064a\u0646\u0629 \u0628\u0645\u0639\u0627\u064a\u0646\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f.
ActionControl.PrintButton.label=\u0637\u0628\u0627\u0639\u0629
ActionControl.PrintButton.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0637\u0628\u0627\u0639\u0629 \u0628\u0637\u0628\u0627\u0639\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f.
ActionControl.DeleteButton.label=\u062d\u0630\u0641
ActionControl.DeleteButton.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0645\u062d\u062f\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.CommStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a
Field.Label.CommStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a. 
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u0648 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0624\u0633\u0633\u0629. 
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u0645\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0633\u062c\u0644. 
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a.
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
# BEGIN, CR00291621, MR
ActionControl.Label.OpenMSWord=\u0641\u062a\u062d Microsoft Word
ActionControl.Label.OpenMSWord.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0641\u062a\u062d Microsoft Word \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
ActionControl.Label.SendNow=\u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0622\u0646
ActionControl.Label.SendNow.Help=\u064a\u0633\u0645\u062d \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0622\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0631\u0633\u0627\u0644 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0633\u0648\u062f\u0629.
# END, CR00291621
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.GeneralCommunicationFeatures.Introduction
# END NON-TRANSLATABLE
