# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629:\ 
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.TaskDefinitionID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Label.TaskDefinitionID.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639. \u062a\u0645 \u062a\u0643\u0648\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0643\u0648\u062f \u0628\u0637\u0631\u064a\u0642\u0629 \u064a\u0635\u0639\u0628 \u062a\u0639\u062f\u064a\u0644\u0647 \u0628\u0647\u0627  \u0628\u0627\u0644\u062a\u0637\u0628\u064a\u0642.
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Task definition name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category=Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Help=Task definition category.
# END NON-TRANSLATABLE
Field.Label.AdministrationSID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0627\u062f\u0627\u0631\u0629
Field.Label.AdministrationSID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.ManualForwardAllowed=\u064a\u0633\u0645\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u064a\u062f\u0648\u064a\u0627
Field.Label.ManualForwardAllowed.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062d\u062c\u0632 \u0645\u0647\u0645\u0629 \u0628\u0646\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u0630\u0627 \u064a\u0633\u0645\u062d \u0644\u0647 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062e\u062a\u0644\u0641 \u0623\u0648 \u0635\u0641 \u0639\u0645\u0644 \u0623\u0648 \u0645\u0646\u0635\u0628 \u0623\u0648 \u0639\u0645\u0644 \u0623\u0648 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629.
Cluster.Title.AllocationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u0630\u0627. \u062a\u0648\u062c\u062f \u0623\u0631\u0628\u0639\u0629 \u0623\u0646\u0648\u0627\u0639 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635: \u064a\u062f\u0648\u064a\u0627\u060c \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0627\u0630\u0627 \u062a\u0645 \u0639\u0631\u0636 \u064a\u062f\u0648\u064a\u0627\u060c \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0627\u0630\u0627 \u062a\u0645 \u0639\u0631\u0636 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0627\u0630\u0627 \u062a\u0645 \u0639\u0631\u0636 \u0648\u0638\u064a\u0641\u0629\u060c \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0627\u0630\u0627 \u062a\u0645 \u0639\u0631\u0636 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
Field.Label.AllocationName=\u0627\u0633\u0645 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.AllocationName.Help=\u0627\u0633\u0645 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0630\u0643\u0648\u0631\u0629 \u0628\u0623\u0639\u0644\u0649. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0648 \u064a\u062f\u0648\u064a\u060c \u0633\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u064a\u062f\u0648\u064a. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f\u060c \u0633\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0648 \u0648\u0638\u064a\u0641\u0629\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0648 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0633\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0627\u0633\u0645 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Cluster.Title.DeadlineStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Field.Label.Function=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Function.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0648\u0638\u064a\u0641\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u0630\u0627\u060c \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629.
Field.Label.TimeOutInterval=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0648\u0642\u062a
Field.Label.TimeOutInterval.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0642\u0628\u0644 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.TimeOverrideAllowed=\u0627\u062c\u062a\u064a\u0627\u0632 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
Field.Label.TimeOverrideAllowed.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
Cluster.Title.ActionPage=\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.PageName=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageName.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0647\u0627.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062c\u062f\u0648\u0644\u0629 \u062c\u0644\u0633\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639.
Field.Label.CaseIDParameterName=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseIDParameterName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 UIM \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.ParticipantIDParameterName=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.ParticipantIDParameterName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 UIM \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Related.1="Inbox and Task Management", C\u00faram Workflow Overview Guide
# END NON-TRANSLATABLE
