# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629. \u062a\u0642\u0648\u0645 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0643\u064a\u0641\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
PageTitle.StaticText1=\u062a\u0643\u0648\u064a\u0646 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.TaskDefinitionID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629
Field.Label.TaskDefinitionID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639. \u062a\u0645 \u062a\u0643\u0648\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0643\u0648\u062f \u0628\u0637\u0631\u064a\u0642\u0629 \u064a\u0635\u0639\u0628 \u062a\u0639\u062f\u064a\u0644\u0647 \u0628\u0647\u0627  \u0628\u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 \u0645\u062a\u0641\u0631\u062f\u0627 \u0644\u0643\u0644 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0623\u062e\u0631\u0649.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629.
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u062a\u0635\u0646\u064a\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0641\u0631\u0632 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0647\u0627\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0646\u064a\u0641 \u062c\u062f\u064a\u062f \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u0649 \u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.AdministrationSID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0623\u0645\u0627\u0646 \u0644\u0644\u0627\u062f\u0627\u0631\u0629
Field.Label.AdministrationSID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0633\u0631\u064a\u0629 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u062d\u0642\u0648\u0642 \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0623\u064a \u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0642\u0648\u0639\u062f \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u062f\u0627\u0631\u0629 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0647\u0630\u0627.
Field.Label.ManualForwardAllowed=\u064a\u0633\u0645\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u064a\u062f\u0648\u064a\u0627
Field.Label.ManualForwardAllowed.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u0648\u062c\u064a\u0647 \u0645\u0647\u0645\u0629 \u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062e\u062a\u0644\u0641\u060c \u0635\u0641 \u0639\u0645\u0644\u060c \u0645\u0646\u0635\u0628\u060c \u0639\u0645\u0644\u060c \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629\u060c \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u0633\u0645\u062d \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0648\u062c\u064a\u0647 \u064a\u062f\u0648\u064a\u0627.
Cluster.Title.AllocationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Cluster.Description.AllocationStrategy=\u062d\u062f\u062f \u064a\u062f\u0648\u064a \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0645\u0628\u062f\u0626\u064a\u060c \u062e\u0644\u0627\u0641 \u0630\u0644\u0643\u060c \u062d\u062f\u062f \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0647\u062f\u0641 \u0627\u0644\u0645\u0628\u062f\u0626\u064a.
Cluster.Description.SelectSystemStrategy=\u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u062a\u0648\u062c\u062f \u0623\u0631\u0628\u0639\u0629 \u0623\u0646\u0648\u0627\u0639 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635: \u064a\u062f\u0648\u064a\u0627\u060c \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u064a\u062f\u0648\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u062d\u062f\u062f \u064a\u062f\u0648\u064a\u0627 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u062d\u062f\u062f\u060c \u062d\u062f\u062f \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0647\u062f\u0641 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0623\u0633\u0641\u0644. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u062d\u062f\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u0648\u0638\u064a\u0641\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0623\u0633\u0641\u0644. \u0627\u0630\u0627 \u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0627\u0645 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637. \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0628\u0623\u0633\u0641\u0644. 
Field.Label.RuleSet=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f 
Field.Label.RuleSet.Help=\u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644. \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0642\u0648\u0627\u0639\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Field.Label.Function=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Function.Help=\u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0648\u0638\u064a\u0641\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644. \u0644\u062a\u062d\u062f\u064a\u062f \u0648\u0638\u064a\u0641\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0648\u0638\u0627\u0626\u0641 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0648\u0638\u0627\u0626\u0641 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647. \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0646\u0648\u0639 \u0648\u0638\u064a\u0641\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Field.Label.AllocationTarget=\u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.AllocationTarget.Help=\u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0644\u062a\u062d\u062f\u064a\u062f \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
Cluster.Title.DeadlineStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a
Cluster.Description.DeadlineStrategy=\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0648\u0642\u062a. \u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u062a\u0646\u0642\u0636\u064a \u0642\u0628\u0644 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.TimeOverrideAllowed=\u0627\u062c\u062a\u064a\u0627\u0632 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647
Field.Label.TimeOverrideAllowed.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0644\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u062d\u062f\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u0633\u0645\u062d \u0628\u0627\u062c\u062a\u064a\u0627\u0632 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627\u060c \u0633\u064a\u0633\u0645\u062d \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u062c\u062a\u064a\u0627\u0632 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.Days=\u0627\u0644\u0623\u064a\u0627\u0645
Field.Label.Days.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0647\u0648 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0628\u0639\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0647\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062e\u0644\u0627\u0644\u0647\u0627 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629. \u0627\u0630\u0627 \u062a\u0645 \u062a\u0639\u062f\u064a \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0648\u0638\u064a\u0641\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u0629 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u062a\u0645 \u0642\u064a\u0627\u0633 \u0647\u0630\u0647 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0628\u0627\u0644\u0623\u064a\u0627\u0645\u060c \u0627\u0644\u0633\u0627\u0639\u0627\u062a\u060c \u0627\u0644\u062f\u0642\u0627\u0626\u0642.
Field.Label.Hours=\u0633\u0627\u0639\u0627\u062a
Field.Label.Hours.Help=\u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Field.Label.Minutes=\u062f\u0642\u0627\u0626\u0642
Field.Label.Minutes.Help=\u0639\u062f\u062f \u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a.
Cluster.Title.ActionPage=\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.PageName=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageName.Help=\u0627\u0633\u0645 \u0635\u0641\u062d\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0642\u0627\u0645\u0648\u0627 \u0628\u062d\u062c\u0632 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u062a\u0646\u0641\u064a\u0630 \u0645\u0647\u0645\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639 \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u062d\u0627\u0644\u0629 \u062c\u0644\u0633\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0645\u0630\u0643\u0648\u0631\u0629 \u0628\u0623\u0639\u0644\u0649 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0648\u0635\u0641\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639.
Field.Label.CaseIDParameterName=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseIDParameterName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 UIM \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u062a\u0645\u0627\u0645\u0627.
Field.Label.ParticipantIDParameterName=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.ParticipantIDParameterName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 UIM \u0641\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u064a \u062a\u0639\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u062a\u0645\u0627\u0645\u0627.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Related.1="Inbox and Task Management", C\u00faram Workflow Overview Guide
# END NON-TRANSLATABLE
