# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0648\u0635\u064a\u0641 \u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0628\u0631\u0646\u0627\u0645\u062c. \u064a\u0635\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0643\u064a\u0641\u064a\u0629 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u062c\u0645\u0639\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0628\u0627\u062f\u062e\u0627\u0644\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644 \u0623\u0648 \u0646\u0645\u0648\u0630\u062c PDF \u0627\u0644\u0645\u0645\u0644\u0648\u0621 \u0644\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0639\u064a\u0646.
PageTitle.StaticText1=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c:\ 
	ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0645\u0639\u062f \u0627\u0644\u0649 PDF Application Builder \u0623\u0648 Evidence Application Builder.
Field.Title.ConfigXML=\u0645\u0644\u0641 XML \u0644\u0644\u062a\u0648\u0635\u064a\u0641
Field.Title.ConfigXML.Help=\u0627\u0633\u0645 \u0645\u0644\u0641 XML \u0644\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0646\u0627\u0621 \u0627\u0644\u0637\u0644\u0628. \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0644\u0641 \u0646\u0641\u0633\u0647 \u062f\u0627\u062e\u0644 \u0645\u0633\u062a\u0648\u062f\u0639 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0635\u062f\u0631.
Field.Title.MappingXML=\u0645\u0644\u0641 XML \u0627\u0644\u0645\u0646\u0627\u0638\u0631
Field.Title.MappingXML.Help=\u0627\u0633\u0645 \u0645\u0644\u0641 XML \u0627\u0644\u0645\u0646\u0627\u0638\u0631 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0646\u0627\u0621 \u0627\u0644\u0637\u0644\u0628. \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0644\u0641 \u0646\u0641\u0633\u0647 \u062f\u0627\u062e\u0644 \u0645\u0633\u062a\u0648\u062f\u0639 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0635\u062f\u0631.
