# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642. \u0639\u0646\u062f \u0627\u0633\u062a\u0644\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646 \u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u060c \u0641\u0627\u0646\u0647 \u0633\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u062d\u062a\u0649 \u062a\u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u0645\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a. \u0648\u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0641\u064a\u0645\u0627 \u0628\u0639\u062f \u0627\u0644\u0649 \u0623\u062d\u062f \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644. 
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0646\u062f \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=Status of payment received that is recorded in the suspense account.
# END NON-TRANSLATABLE
Field.Label.Method=\u0627\u0644\u0637\u0631\u064a\u0642\u0629
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u064a\u0643 \u0623\u0648 \u0646\u0642\u062f\u0627.
# START NON-TRANSLATABLE
Field.Label.DateReceived=Date Received
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.DateReceived.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.DateReceived.Help=First date of the period during which the financials are received.
# END NON-TRANSLATABLE
Field.Label.CheckNumber=\u0631\u0642\u0645 \u0627\u0644\u0634\u064a\u0643
Field.Label.CheckNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0634\u064a\u0643 \u0623\u0648 \u0627\u064a\u0635\u0627\u0644 \u0627\u0644\u0634\u064a\u0643\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0637\u0631\u064a\u0642\u0629 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0634\u064a\u0643.
Field.Label.ReceiptNumber=\u0631\u0642\u0645 \u0627\u0644\u0627\u064a\u0635\u0627\u0644
Field.Label.ReceiptNumber.Help=\u0631\u0642 \u0627\u0644\u0627\u064a\u0635\u0627\u0644 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627.
Field.Label.OriginAccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0623\u0635\u0644\u064a
Field.Label.OriginAccountNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0635\u0644\u064a\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u0648\u064a\u0644 \u0628\u0646\u0643\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629.
Field.Label.DestinationAccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Label.DestinationAccountName.Help=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629. 
Field.Label.DestinationSortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0644\u0648\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629
Field.Label.DestinationSortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629.
# START NON-TRANSLATABLE
Field.Label.Amount=Amount
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Amount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Amount.Help=Monetary amount of funds received.
# END NON-TRANSLATABLE
Field.Label.ForeignCurrency=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u062c\u0646\u0628\u064a\u0629
Field.Label.ForeignCurrency.Help=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u0629 \u062a\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
# START NON-TRANSLATABLE
Field.Label.EffectiveDate=Effective Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EffectiveDate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.EffectiveDate.Help=Date on which the payment is effective. This date indicates the date from which a check is valid.
# END NON-TRANSLATABLE
Field.Label.LedgerNumber=\u0631\u0642\u0645 \u062f\u0641\u062a\u0631 \u0627\u0644\u0623\u0633\u062a\u0627\u0630 \u0627\u0644\u0639\u0627\u0645
Field.Label.LedgerNumber.Help=\u0631\u0642\u0645 \u062f\u0641\u062a\u0631 \u0627\u0644\u0623\u0633\u062a\u0627\u0630 \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u0627\u064a\u0635\u0627\u0644 \u0627\u0644\u0646\u0642\u062f\u064a\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0637\u0631\u064a\u0642\u0629 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0647\u064a \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0646\u0642\u062f\u064a\u0629.
Field.Label.OriginSortCode=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0627\u0644\u0623\u0635\u0644\u064a
Field.Label.OriginSortCode.Help=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0635\u0644\u064a\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u0648\u064a\u0644 \u0628\u0646\u0643\u064a\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629.
Field.Label.DepositSlipNumber=\u0631\u0642\u0645 \u0627\u064a\u0635\u0627\u0644 \u0627\u0644\u0627\u064a\u062f\u0627\u0639
Field.Label.DepositSlipNumber.Help=\u0631\u0642\u0645 \u0627\u064a\u0635\u0627\u0644 \u0627\u0644\u0627\u064a\u062f\u0627\u0639\u060c \u0627\u0630\u0627 \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0648\u0627\u064a\u062f\u0627\u0639\u0647\u0627 \u0641\u064a \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.DestinationAccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Label.DestinationAccountNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0648\u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0641\u064a \u062d\u0633\u0627\u0628 \u0645\u0639\u0644\u0642 \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0648\u062c\u064a\u0647\u0647\u0627 \u0644\u0641\u0631\u0639 \u0628\u0646\u0643 \u0645\u0639\u064a\u0646.
Field.Label.DatePosted=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0637\u0644\u0628
Field.Label.DatePosted.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0631\u0633\u0627\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642.
Cluster.Title.IssuerDetails=\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631
Field.Label.IssuerName=\u0627\u0644\u0627\u0633\u0645
Field.Label.IssuerName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642.
Field.Label.IssuerAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.IssuerAddress.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0639\u0644\u0642.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FIN.RecordingPaymentsReceived
# END NON-TRANSLATABLE
