# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00350636, VT
Help.leaf.description= \u062a\u062a\u0636\u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0638\u0627\u0626\u0641 \u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u064a\u0629 \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0647\u0630\u0627 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u0628\u0646\u0648\u0643 \u0648\u0641\u0631\u0648\u0639 \u0627\u0644\u0628\u0646\u0648\u0643\u060c \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a\u060c \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0641\u062a\u0631\u0627\u062a \u0631\u062f \u0623\u0642\u0633\u0627\u0637 \u0627\u0644\u062a\u0623\u0645\u064a\u0646. \u064a\u0648\u062c\u062f \u0623\u064a\u0636\u0627 \u062a\u0642\u0648\u064a\u0645 \u0644\u0644\u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0637\u0631\u0642 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629.
# END, CR00350636
folder.title.financial=\u0645\u0627\u0644\u064a
folder.title.financial.Help=\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0647\u064a \u0627\u0644\u062f\u0641\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0644\u062d\u0627\u0644\u0627\u062a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0624\u0647\u0644\u0629 \u0648\u0627\u0644\u0641\u0639\u0627\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u062f\u0631\u0627\u0633\u0629 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0628\u0645\u0627 \u064a\u062a\u0636\u0645\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062f\u0641\u0639\u0627\u062a \u0648\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0624\u0647\u0644\u0629. \u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0635\u064a\u0627\u0646\u0629 \u0627\u0644\u062d\u0633\u0627\u0628 \u0623\u064a\u0636\u0627 \u0645\u062b\u0644 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u062f\u0621\u0627 \u0645\u0646 \u0627\u0644\u062f\u0641\u0639 \u0644\u0644\u0641\u0627\u062a\u0648\u0631\u0629\u060c \u0648\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062f\u0641\u0639\u0627\u062a \u0645\u0646 \u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
leaf.title.Financials=\u0645\u0627\u0644\u064a
leaf.title.bankaccnts=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643
leaf.title.bankaccnts.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00341469, VT
leaf.title.utilityhome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
# END, CR00341469
