# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0645\u0635\u062f\u0631
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0635\u062f\u0631.
Field.Label.TypeCode=\u0627\u0644\u0646\u0648\u0639
Field.Label.TypeCode.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0635\u062f\u0631\u060c \u0645\u062b\u0644\u060c \u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0623\u0648 \u0627\u0644\u0628\u0631\u0648\u062c\u0643\u062a\u0648\u0631. \u0646\u0648\u0639 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0635\u062f\u0631. \u0648\u0642\u062f \u0642\u0627\u0645\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0648\u0627\u062f \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0628\u0631\u0647\u0627 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0645\u0635\u0627\u062f\u0631. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0627\u0644\u0645\u0635\u062f\u0631 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "Code Tables" \u0641\u064a \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide).
Field.Label.DataField=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
Field.Label.DataField.Help=\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0645\u0635\u062f\u0631 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u0646\u0648\u0627\u0646 \u0641\u0646\u064a\u060c \u0645\u062b\u0644 \u0639\u0646\u0648\u0627\u0646 \u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629. \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u064a\u0636\u0627 \u0643\u0648\u062f \u0645\u062a\u0633\u0644\u0633\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u062d\u0645\u0648\u0644. \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0631\u0646\u0627 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u0645\u0635\u062f\u0631.
Field.Label.LocationName.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0635\u062f\u0631. \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0645\u0646 \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u062a\u0647 \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0644\u0623\u0645\u0627\u0643\u0646. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u0644\u0645\u0635\u062f\u0631 \u0645\u0643\u0627\u0646 \u062c\u062f\u064a\u062f\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0623\u0648\u0644\u0627 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0642\u0628\u0644 \u0627\u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u062c\u062f\u064a\u062f.
Field.Label.ResourceStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.ResourceStatus.Help=\u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642".
Cluster.Title.Description=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u0645\u0646 \u0646\u0635 \u062d\u0631 \u0639\u0646 \u0627\u0644\u0645\u0635\u062f\u0631.
