# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642. \u0647\u0646\u0627\u0643 \u062b\u0644\u0627\u062b\u0629 \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0645\u0646 \u0627\u0644\u062e\u0635\u0645\u061b \u0627\u0644\u0645\u0637\u0628\u0642\u060c \u0648\u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u060c \u0648\u0627\u0644\u062e\u0627\u0635 \u0628\u0637\u0631\u0641 \u062b\u0627\u0644\u062b. \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u0637\u0628\u0642 \u0647\u0648 \u0645\u0628\u0644\u063a \u0645\u0627\u0644\u064a \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u0628\u0644\u063a \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0634\u062e\u0635 \u0648\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647 \u0639\u0644\u0649 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u062a\u0628\u0642\u064a \u0644\u062f\u0649 \u0627\u0644\u0634\u062e\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642 \u0647\u0648 \u062e\u0635\u0645 \u0645\u0633\u062a\u0642\u0644 \u064a\u062a\u0645 \u0627\u0642\u062a\u0637\u0627\u0639\u0647 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0634\u062e\u0635. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u0644\u062a\u0639\u0648\u064a\u0636 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u0644\u062a\u0639\u0648\u064a\u0636 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0637\u0627\u0631\u0626\u0629 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u062e\u0635\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b \u0647\u0648 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0630\u064a \u064a\u0633\u062a\u062e\u062f\u0645 \u0644\u062f\u0641\u0639 \u0627\u0644\u0641\u0648\u0627\u062a\u064a\u0631 \u0623\u0648 \u0627\u0644\u0646\u0641\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0644\u0637\u0631\u0641 \u062b\u0627\u0644\u062b. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0634\u062e\u0635 \u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647 \u0628\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0641\u064a \u0636\u0648\u0621 \u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u0633\u0631\u062a\u0647 \u0623\u0648 \u0628\u0645\u062d\u0648 \u0623\u064a \u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0645\u0648\u062c\u0648\u062f\u0629.
# BEGIN, CR00234235, PS
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642
# END, CR00234235
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Activate=\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Activate.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0644\u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.Deactivate=\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Deactivate.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0644\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0644\u062e\u0635\u0645.
# BEGIN, CR00233823, PS
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631...]
# END, CR00233823
ActionControl.Label.Change.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u062a\u063a\u064a\u064a\u0631 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062e\u0635\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Details.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u062a\u0641\u0639\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.DateCreated=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.DateCreated.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.ActionType=\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.ActionType.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u0639\u0627\u0644\u064a\u0629 \u0647\u0630\u0627 \u0627\u0644\u062e\u0635\u0645.
Field.Label.BusinessStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.Label.BusinessStatus.Help=\u062d\u0627\u0644\u0629 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0644\u062e\u0635\u0645 \u062a\u0643\u0648\u0646 \u0641\u0639\u0627\u0644\u0629 \u0623\u0648 \u063a\u064a\u0631 \u0641\u0639\u0627\u0644\u0629.
Field.Label.RecordStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.RecordStatus.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Container.Label.PaymentType=\u0646\u0648\u0639 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a
Container.Label.PaymentType.Help=\u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0645\u062b\u0644 \u0641\u0627\u062a\u0648\u0631\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ViewDeductionHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062e\u0635\u0645
# BEGIN, CR00380476, MR
Menu.ViewDeductionHistory.Help=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642.
# BEGIN, CR00247036, PS
Menu.ViewUnappliedDeduction=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00247036
Menu.ViewUnappliedDeduction.Help=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062e\u0635\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642.
# END, CR00380476
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingProviderFinancials.Introduction
# END NON-TRANSLATABLE
