# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0639\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062a\u0641\u0639\u064a\u0644\u0647. \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
# BEGIN, CR00228396, PS 
PageTitle.StaticText1=\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a
# END, CR00228396
List.Title.ActiveDeductionList=\u0643\u0634\u0641 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0639\u0627\u0644\u0629
List.Title.ActiveDeductionList.Help=\u0643\u0634\u0641 \u0628\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0641\u0639\u0627\u0644\u0629.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062e\u0635\u0645 \u062c\u062f\u064a\u062f.
# BEGIN, CR00228396, PS 
ActionControl.Label.Activate=\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Activate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0641\u0639\u064a\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.Deactivate=\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Deactivate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u063a\u0627\u0621 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062e\u0635\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0627\u0644\u062e\u0635\u0645.
# END, CR00228396
# BEGIN, CR00235506, PS
ActionControl.Label.NewAppliedDeduction=\u062e\u0635\u0645 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f
ActionControl.Label.NewAppliedDeduction.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u0635\u0645 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062e\u0635\u0645 \u0645\u0637\u0628\u0642.
ActionControl.Label.NewUnAppliedDeduction=\u062e\u0635\u0645 \u063a\u064a\u0631 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f
ActionControl.Label.NewUnAppliedDeduction.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u0635\u0645 \u063a\u064a\u0631 \u0645\u0637\u0628\u0642 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062e\u0635\u0645 \u063a\u064a\u0631 \u0645\u0637\u0628\u0642.
ActionControl.Label.NewThirdPartyDeduction=\u062e\u0635\u0645 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b \u062c\u062f\u064a\u062f
ActionControl.Label.NewThirdPartyDeduction.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u0635\u0645 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062e\u0635\u0645 \u0637\u0631\u0641 \u062b\u0627\u0644\u062b.
# END, CR00235506
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062e\u0635\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0639\u0627\u062f\u0629 \u062f\u0641\u0639 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u060c \u0627\u0644\u063a\u0627\u0632.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0645.
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0627\u0644\u0645\u0642\u062a\u0637\u0639\u0629 \u0645\u0646 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u0639\u0627\u0646\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062e\u0635\u0645 \u0641\u0639\u0627\u0644\u0627.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062e\u0635\u0645 \u0641\u0639\u0627\u0644\u0627.
# BEGIN CR0121947, NBR
Field.Label.BusinessStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644
Field.Label.BusinessStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0647\u064a "\u0641\u0639\u0627\u0644" \u0623\u0648 "\u063a\u064a\u0631-\u0641\u0639\u0627\u0644".
# BEGIN, CR00204909, PS
List.Title.AppliedAndUnappliedDeductionList=\u0643\u0634\u0641 \u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0637\u0628\u0642\u0629 \u0648\u063a\u064a\u0631 \u0627\u0644\u0645\u0637\u0628\u0642\u0629
List.Title.ThirdPartyDeductionList=\u0643\u0634\u0641 \u062e\u0635\u0645 \u0627\u0644\u0637\u0631\u0641 \u0627\u0644\u062b\u0627\u0644\u062b
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0645\u0648\u0642\u0641 \u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645 "\u0641\u0639\u0627\u0644\u0627"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0633\u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u064a".
# BEGIN, CR00234235, PS
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635 \u0628\u0633\u062c\u0644 \u0627\u0644\u062e\u0635\u0645.
# END, CR00234235
# END, CR00204909
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ManagingProviderFinancials.Introduction
# END NON-TRANSLATABLE
