# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0641\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u0645\u062d\u0627\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u0623\u064a \u062a\u0635\u0631\u0641\u0627\u062a \u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0645\u062d\u0636\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0645\u0639 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u0644\u0627\u062a\u0645\u0627\u0645 \u0641\u064a\u0647.
PageTitle.StaticText1=\u0627\u062c\u0631\u0627\u0621\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639
ActionControl.Label.Add=\u0627\u0636\u0627\u0641\u0629
ActionControl.Label.Add.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0635\u0631\u0641 \u0627\u062c\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f.
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.DueDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Field.Label.DueDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639. \u0648\u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644\u0647 \u0639\u0646\u062f\u0645\u0627 \u062a\u0645\u062a\u062f \u0627\u0644\u0627\u062c\u0631\u0627\u0621\u0627\u062a \u0644\u0645\u0627 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642 \u0644\u0647\u0627.
ActionControl.Label.AddComment=\u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628
ActionControl.Label.AddComment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0639\u0642\u064a\u0628 \u0630\u0648 \u0646\u0635 \u062d\u0631 \u0628\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631 
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
ActionControl.Label.CloseTask=\u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642
ActionControl.Label.CloseTask.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u063a\u0644\u0627\u0642 \u0628\u0627\u063a\u0644\u0627\u0642 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0628\u0645\u062c\u0631\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.AssignedTo=\u0645\u062e\u0635\u0635 \u0627\u0644\u0649
Field.Label.AssignedTo.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u062a\u062e\u0635\u064a\u0635 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0641\u0631\u064a\u0642 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a \u0627\u0644\u0630\u064a\u0646 \u062a\u0645 \u062f\u0639\u0648\u062a\u0647\u0645 \u0644\u062d\u0636\u0648\u0631 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639 \u0647\u064a \u0641\u062a\u062d \u0623\u0648 \u0627\u063a\u0644\u0627\u0642.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
