# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.Home=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0648\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
List.Title.Subscribers=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645
List.Title.Subscribers.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0642\u0627\u0645\u0648\u0627 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627.
List.Title.OrgObjectSubscribers=\u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0648\u0646 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
List.Title.OrgObjectSubscribers.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0639\u0631\u0636 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ActionControl.Label.Unsubscribe=\u0627\u0644\u063a\u0627\u0621 \u0627\u0634\u062a\u0631\u0627\u0643
ActionControl.Label.Unsubscribe.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621-\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u063a\u0627\u0621 \u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.SubscribeNewUser=\u0627\u0634\u062a\u0631\u0627\u0643 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0639\u0646\u0635\u0631 \u0645\u0624\u0633\u0633\u0629 \u062c\u062f\u064a\u062f
ActionControl.Label.SubscribeNewUser.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0634\u062a\u0631\u0627\u0643 \u0645\u0633\u062a\u062e\u062f\u0645 \u062c\u062f\u064a\u062f \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0634\u062a\u0631\u0627\u0643\u0627\u062a \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.TasksDueNextWeek=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0642\u0627\u062f\u0645
ActionControl.Label.TasksDueNextWeek.Help=\u064a\u0642\u0648\u0645 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0642\u0627\u062f\u0645.
ActionControl.Label.TasksDueNextMonth=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0642\u0627\u062f\u0645
ActionControl.Label.TasksDueNextMonth.Help=\u064a\u0642\u0648\u0645 \u062d\u062f\u062b \u0627\u0644\u062a\u062d\u062f\u064a\u062b \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0642\u0627\u062f\u0645.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u0644\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Email=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.Email.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0634\u062a\u0631\u0643 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.PhoneNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.PhoneNumber.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0645\u0634\u062a\u0631\u0643 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.SubscriptionDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643
Field.Label.SubscriptionDate.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0627\u0634\u062a\u0631\u0627\u0643 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
Container.Separator=|
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.TheWorkQuueueWorkspace
# END NON-TRANSLATABLE
