# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0633\u062c\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0644\u062a\u062e\u0632\u064a\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0639\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629 (\u062e\u0644\u0627\u0641-Curam).
PageTitle.StaticText1=\u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.CommunicationDetails=\u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0628\u062f\u064a\u0644\u0629 \u0644\u0645\u0644\u0641 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0645\u0641\u0627\u062a\u064a\u062d \u0627\u0644\u0645\u0634\u0641\u0631\u0629
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Field.Title.ClientConfigFileName=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641
Field.Title.ClientConfigFileName.Help=\u0645\u0644\u0641 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0633\u0631\u064a\u0629 \u0628\u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629.
Field.Title.EncryptionFileName=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0634\u0641\u064a\u0631
Field.Title.EncryptionFileName.Help=\u0645\u0644\u0641 \u062e\u0635\u0627\u0626\u0635 \u062a\u0634\u0641\u064a\u0631 \u0627\u0644\u062a\u0648\u0642\u064a\u0639 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u062a\u0634\u0641\u064a\u0631 \u0628\u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629.
Field.Title.LocationURL=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0645\u0643\u0627\u0646 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Field.Title.LocationURL.Help=\u0645\u0643\u0627\u0646 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0644\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629.
Field.Title.CuramClientAlias=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629 Curam
Field.Title.CuramClientAlias.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0645\u0641\u062a\u0627\u062d \u062a\u0634\u0641\u064a\u0631 \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0627\u0628\u0639\u0629 Curam \u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0628\u0637\u0631\u064a\u0642\u0629 \u0622\u0645\u0646\u0629.
Field.Title.CuramClientPassword=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0639\u0645\u064a\u0644 Curam
Field.Title.CuramClientPassword.Help=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u0627\u0646\u0634\u0627\u0621 \u0645\u0641\u062a\u0627\u062d \u062a\u0634\u0641\u064a\u0644 \u0639\u0645\u064a\u0644   Curam \u0644\u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Field.Title.ClientAlias=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0639\u0645\u064a\u0644
Field.Title.ClientAlias.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0639\u0646\u062f \u0627\u0646\u0634\u0627\u0621 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0634\u0641\u064a\u0631 \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 Curam.
Field.Title.ClientPassword=\u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Title.ClientPassword.Help=\u0643\u0644\u0645\u0629 \u0644\u0627\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u0627\u0646\u0634\u0627\u0621 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062a\u0634\u0641\u064a\u0631 \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 Curam.
Field.Title.PublicKeyAlias=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u0639\u0627\u0631 \u0644\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0639\u0627\u0645
Field.Title.PublicKeyAlias.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u0639\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u0622\u0645\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
Field.Title.PublicKeyPassword=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0639\u0627\u0645
Field.Title.PublicKeyPassword.Help=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0639\u0627\u0645 \u0644\u0644\u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0627\u0644\u0622\u0645\u0646 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.ExternalSystem
# END NON-TRANSLATABLE
