# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0632\u0627\u0626\u062f \u0644\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629
Cluster.Title.Details=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.PrimaryClient=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.PrimaryClient.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0623\u0648\u0644\u064a \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.ExpectedEndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639
Field.Label.ExpectedEndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0644\u0644\u0645\u0633\u0624\u0648\u0644\u064a\u0629\u060c \u0645\u062b\u0644\u060c \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u062f\u064a\u0629\u060c \u0645\u0646\u062e\u0641\u0636\u0629\u060c \u0623\u0648 \u0639\u0627\u0644\u064a\u0629.
Field.Label.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.Owner.Help=\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0639\u0646 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0627\u0644\u0629. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.ProductName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.ProductName.Help=\u0627\u0633\u0645 \u0645\u0646\u062a\u062c \u0627\u0644\u0645\u0633\u0626\u0648\u0644\u064a\u0629.
Field.Label.Classification=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Classification.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0628\u0627\u0644\u062e\u0637\u0648\u0631\u0629 \u0627\u0644\u0642\u0644\u064a\u0644\u0629 \u0623\u0645 \u0627\u0644\u0645\u062a\u0648\u0633\u0637\u0629 \u0623\u0645 \u0627\u0644\u0639\u0627\u0644\u064a\u0629. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u062b\u0644\u0627\u062b\u0629 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0644\u0644\u062a\u0635\u0646\u064a\u0641\u060c \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0646\u062f \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Objective=\u0627\u0644\u063a\u0627\u064a\u0629
Field.Label.Objective.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u063a\u0627\u064a\u0629. \u062a\u062d\u062f\u062f \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648/\u0623\u0648 \u063a\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0622\u0644\u064a\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u062d\u062f\u062f \u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u063a\u0627\u064a\u0629 \u0648\u0634\u0627\u0631\u0627\u062a \u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0627\u0644\u0642\u064a\u0645\u0629 \u0644\u0644\u063a\u0627\u064a\u0629.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0644\u0644\u062d\u0627\u0644\u0629.
Field.Label.DateReceived=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.DateReceived.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0633\u062a\u0644\u0627\u0645 \u0637\u0644\u0628 \u0627\u0644\u0645\u0637\u0627\u0644\u0628\u0629. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.DeliveryPattern=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.DeliveryPattern.Help=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0641\u0636\u0644 \u0644\u0644\u0645\u0631\u0634\u062d.
Field.Label.OverrideMDR=\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645
Field.Label.OverrideMDR.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0644\u0644\u0645\u0646\u062a\u062c \u062a\u0645 \u0627\u062d\u0644\u0627\u0644\u0647.
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0643\u0648\u062f \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.Set=[\u062a\u062d\u062f\u064a\u062f\u2026]
ActionControl.Label.Set.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0644\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
ActionControl.Label.Unset=[\u0627\u0644\u063a\u0627\u0621-\u062a\u062d\u062f\u064a\u062f\u2026]
ActionControl.Label.Unset.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621-\u062a\u062d\u062f\u064a\u062f \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u062e\u0635\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
Cluster.Title.OverbillingDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0632\u0627\u0626\u062f
Field.Label.Amount=\u0627\u0644\u0645\u0628\u0644\u063a
Field.Label.Amount.Help=\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u064a\u0647 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629. 
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u062d\u064a\u062d\u0629.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0635\u062d\u064a\u062d\u0629.
Field.Label.Nominee=\u0627\u0644\u0645\u0631\u0634\u062d \u0644\u0644\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0632\u0627\u0626\u062f
Field.Label.Nominee.Help=\u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u062a\u0633\u0644\u0645 \u0645\u0633\u0627\u0639\u062f\u0629 \u0632\u0627\u0626\u062f\u0629\u060c \u0645\u062b\u0644\u060c  \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u062a\u0633\u0644\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629. 
Field.Label.Date=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0639\u0631\u064a\u0641
Field.Label.Date.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0628\u0647 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629. 
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
List.Title.RecentChanges=\u0623\u062d\u062f\u062b \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a
Field.Label.EventType=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0645\u062b\u0644\u060c \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629.
#BEGIN CR00108593, GBA
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0646\u0648\u0639 \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u062d\u0627\u0644\u0629.
#END CR00108593
Field.Label.UserFullname=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.UserFullname.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u062f\u062b.
Field.Label.TransactionDateTime=\u0627\u0644\u062a\u0627\u0631\u064a\u062e/\u0627\u0644\u0648\u0642\u062a
Field.Label.TransactionDateTime.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u062d\u062f\u062b.
# BEGIN, CR00223009, SW
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges=View All Changes
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges.Help=Click the View All Changes link to view a list of all events.
# END NON-TRANSLATABLE
# END, CR00223009
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
ActionControl.Label.RemoveBookmark=\u0627\u0632\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
ActionControl.Label.RemoveBookmark.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0632\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a\u060c \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u0643\u0634\u0641 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
ActionControl.Label.AddBookmark=\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a
ActionControl.Label.AddBookmark.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0648\u0636\u0639 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u064a\u060c \u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641.
ActionControl.Label.Manage=\u0627\u062f\u0627\u0631\u0629
ActionControl.Label.Manage.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u062f\u0627\u0631\u0629 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
ActionControl.Label.CheckEligibility=\u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
ActionControl.Label.CheckEligibility.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0644\u0641\u062d\u0635 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
