# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0627\u0644\u0646\u062a\u0627\u0626\u062c. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0623\u0645\u062b\u0644\u0629 \u0639\u0646 \u0627\u0644\u0646\u062a\u0627\u0626\u062c\u060c \u062a\u062a\u0636\u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0645\u0646\u062d\u0647\u0627\u060c \u0648\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0633\u0627\u0621\u0629\u060c \u0623\u0648 \u062e\u0637\u0631 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644. \u0644\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0641\u0633 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0642\u0631\u0627\u0631\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0641\u0633\u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0628\u0635\u0641\u0629 \u0645\u0633\u062a\u0642\u0644\u0629 \u0645\u0646 \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631. \u0645\u0646 \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u060c \u0623\u0646 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0645\u0646 \u0623\u062c\u0644 \u0627\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u0641\u064a \u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u064a.
# START NON-TRANSLATABLE
Page.Title=Outcomes
# END NON-TRANSLATABLE
# BEGIN, CR00237620, AK
# START NON-TRANSLATABLE
Page.Title.Deprecated=Since Curam 6.0 as this property is not used in the associated metadata file. See release note: CR00237620
# END NON-TRANSLATABLE
# END, CR00237620
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u064a\u062c\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062d\u0627\u0644\u0629 \u0637\u0628\u064a\u0629 \u0623\u0648 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0644\u062a\u062c\u0645\u064a\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0644\u0645\u062a\u0648\u0642\u0639 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641 
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 \u0633\u062a\u0643\u0648\u0646 \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a. \u062a\u0634\u064a\u0631 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u063a\u0627\u0621 \u0644\u0644\u0633\u062c\u0644 \u0627\u0644\u0649 \u0623\u0646\u0647 \u062a\u0645 \u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0645\u0646\u0637\u0642\u064a\u0627.
Container.Separator=|
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u062a\u064a\u062c\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
# BEGIN, CR00208034, PS
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
ActionControl.Label.AddOutcomeNameTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddOutcomeNameTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645.
# END, CR00208034
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Outcomes
# END NON-TRANSLATABLE
# END, CR00236113
