# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0639\u0646\u062f \u0648\u0631\u0648\u062f \u062a\u0646\u0627\u0642\u0636 \u0628\u064a\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0642\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0635\u062f\u0627\u0631 \u0648\u0627\u0644\u0641\u0635\u0644 \u0641\u064a \u0623\u062c\u0632\u0627\u0621 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0644\u0643\u0644 \u0646\u0648\u0639 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0623\u062b\u0646\u0627\u0621 \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645. \u0633\u064a\u062a\u0645 \u062a\u0648\u0627\u0631\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0639\u062f \u0630\u0644\u0643 \u0641\u064a \u0627\u0644\u0627\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647\u0627 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0641\u0631\u062f\u0629. 
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
# BEGIN, CR00341645, MR
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062f\u062e\u0644 \u0627\u0644\u0645\u0643\u062a\u0633\u0628\u060c \u062f\u062e\u0644 \u0627\u0644\u0627\u0646\u0641\u0635\u0627\u0644.
# END, CR00341645
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0635\u062d\u064a\u062d\u0629.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u062a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0635\u062d\u064a\u062d\u0629.
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u061b \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.IssueConfiguration
# END NON-TRANSLATABLE
