# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u062a\u062a\u0645 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635:
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.UnitsRequired=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.UnitsRequired.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
Field.Label.UnitsRemaining=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629
Field.Label.UnitsRemaining.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
# START NON-TRANSLATABLE
Field.Label.DateCompleted=Date Completed
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.DateCompleted.Help=The date on which the training was completed by unassigned provider member.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
Field.Label.DateCompleted.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
Field.Label.WaiverExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0637\u0644\u0628 \u0627\u0644\u0627\u0644\u063a\u0627\u0621
Field.Label.WaiverExpiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u064a\u0639\u062f \u0645\u0637\u0644\u0648\u0628\u0627 \u0623\u0645 \u0645\u0641\u0636\u0644\u0627 \u0644\u0639\u0636\u0648 \u0641\u0631\u064a\u0642 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
Field.Label.UnitsCompleted=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0627\u0645\u0629
Field.Label.UnitsCompleted.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062a\u0645\u0627\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
Field.Label.CreditsAchieved=\u0631\u0635\u064a\u062f \u0627\u0644\u0627\u0646\u062c\u0627\u0632\u0627\u062a
Field.Label.CreditsAchieved.Help=\u0639\u062f\u062f \u0627\u0644\u0646\u0642\u0627\u0637 \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635 \u0639\u0646\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.ValidTill=\u0635\u0627\u0644\u062d \u062d\u062a\u0649
Field.Label.ValidTill.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u0645\u0639 \u0648\u062d\u062f\u0629 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u062d\u062a\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u062a\u0645\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u062a\u062f\u0631\u064a\u0628 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635 \u0623\u0648 \u0627\u062a\u0645\u0627\u0645\u0647 \u0623\u0648 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627. 
# BEGIN, CR00206896, SS
# START NON-TRANSLATABLE
Field.Label.ReferenceNumber=Reference
# END NON-TRANSLATABLE
# END, CR00206896
# START NON-TRANSLATABLE
Field.Label.ReferenceNumber.Help=A reference number created for the training.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
Field.Label.ReferenceNumber.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Training=Training
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Training.Help=The name of the training program.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Training.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
Field.Label.authorizedFrom=\u0645\u0631\u062e\u0635 \u0645\u0646
Field.Label.authorizedFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0631\u062e\u0635\u0627 \u0644\u062a\u0644\u0642\u064a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
Field.Label.UnitAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0644\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0646\u0635\u0648\u0635 \u0639\u0644\u064a\u0647 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# START NON-TRANSLATABLE
Field.Label.TrainingProvider=Training Provider
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.TrainingProvider.Help=The provider of the training.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
Field.Label.TrainingProvider.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
Field.Label.ManagedThroughAgency=\u0627\u062f\u0627\u0631\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u064a\u0626\u0629
Field.Label.ManagedThroughAgency.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0645\u0631\u062e\u0635 \u0648\u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.toBeCompletedBy=\u0644\u0644\u0627\u062a\u0645\u0627\u0645 \u062e\u0644\u0627\u0644
Field.Label.toBeCompletedBy.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0641\u064a\u0647 \u0643\u0644 \u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635\u064a\u0646\u0627\u0644\u0645\u0639\u064a\u0646\u064a\u0646 \u0644\u062a\u0644\u0642\u064a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0644\u0643 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0644\u0643 \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
ActionControl.Label.Waive=\u0637\u0644\u0628 \u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Waive.Help=\u064a\u0633\u0645\u062d \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0644\u0643 \u0628\u0627\u0644\u063a\u0627\u0621 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
# BEGIN, CR00233823, PS
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a...]
ActionControl.Label.ViewHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635.
# START NON-TRANSLATABLE
ActionControl.Label.ViewTrainingPlan=[View]
# END NON-TRANSLATABLE
# END, CR00233823
# START NON-TRANSLATABLE
ActionControl.Label.ViewTrainingPlan.Help=The View action allows you to view the details of the training program.
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
ActionControl.Label.ViewTrainingPlan.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# END, CR00279651
# START NON-TRANSLATABLE
Container.Label.TrainingName=Training
# END NON-TRANSLATABLE
# BEGIN, CR00279651, MR
# START NON-TRANSLATABLE
Container.Label.TrainingName.Deprecated=Since Curam 6.0 SP2, this property is no longer referenced in Curam application. See release note: CR00279651.
# END NON-TRANSLATABLE
# END, CR00279651
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderTraining
# END NON-TRANSLATABLE
