# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0648\u0635\u0641 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u062a\u0639\u062f \u0642\u064a\u0645 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0645\u0646 \u0648\u0642\u062a \u0644\u0622\u062e\u0631. \u0648\u0645\u062b\u0627\u0644 \u0644\u0644\u0645\u0639\u062f\u0644 \u064a\u0645\u0643\u0646\u0623\u0646 \u064a\u0643\u0648\u0646 \u062d\u062f\u0648\u062f \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u062f\u062e\u0644 \u0648\u0635\u0627\u0641\u064a \u0627\u0644\u062f\u062e\u0644 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0639\u062f\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0641\u064a \u0627\u0644\u0623\u0633\u0631\u0629. \u064a\u0633\u0645\u062d C\u00faram \u0628\u062a\u062e\u0632\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u060c \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648\u0627\u0644\u0623\u0639\u0645\u062f\u0629\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629. \u0648\u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646  \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0648\u0635\u064a\u0627\u0646\u062a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0633\u0645\u062d \u0628\u062a\u0648\u062c\u0647 \u0623\u0643\u062b\u0631 \u0645\u0631\u0648\u0646\u0629 \u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
section.title.ratestbls=\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
section.title.ratestbls.Help=\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
section.description.ratestbls=\u0642\u0633\u0645 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
section.description.ratestbls.Help=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u062a\u0639\u062f \u0642\u064a\u0645 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0645\u0646 \u0648\u0642\u062a \u0644\u0622\u062e\u0631. \u0648\u0645\u062b\u0627\u0644 \u0644\u0644\u0645\u0639\u062f\u0644 \u064a\u0645\u0643\u0646\u0623\u0646 \u064a\u0643\u0648\u0646 \u062d\u062f\u0648\u062f \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u062f\u062e\u0644 \u0648\u0635\u0627\u0641\u064a \u0627\u0644\u062f\u062e\u0644 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0639\u062f\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0641\u064a \u0627\u0644\u0623\u0633\u0631\u0629. \u064a\u0633\u0645\u062d C\u00faram \u0628\u062a\u062e\u0632\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u060c \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648\u0627\u0644\u0623\u0639\u0645\u062f\u0629\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629. \u0648\u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646  \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0648\u0635\u064a\u0627\u0646\u062a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0633\u0645\u062d \u0628\u062a\u0648\u062c\u0647 \u0623\u0643\u062b\u0631 \u0645\u0631\u0648\u0646\u0629 \u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
page.title.home.Help=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u062a\u0639\u062f \u0642\u064a\u0645 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0645\u0646 \u0648\u0642\u062a \u0644\u0622\u062e\u0631. \u0648\u0645\u062b\u0627\u0644 \u0644\u0644\u0645\u0639\u062f\u0644 \u064a\u0645\u0643\u0646\u0623\u0646 \u064a\u0643\u0648\u0646 \u062d\u062f\u0648\u062f \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u062f\u062e\u0644 \u0648\u0635\u0627\u0641\u064a \u0627\u0644\u062f\u062e\u0644 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0639\u062f\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0641\u064a \u0627\u0644\u0623\u0633\u0631\u0629. \u064a\u0633\u0645\u062d C\u00faram \u0628\u062a\u062e\u0632\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u060c \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648\u0627\u0644\u0623\u0639\u0645\u062f\u0629\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629. \u0648\u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646  \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0648\u0635\u064a\u0627\u0646\u062a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0633\u0645\u062d \u0628\u062a\u0648\u062c\u0647 \u0623\u0643\u062b\u0631 \u0645\u0631\u0648\u0646\u0629 \u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
page.title.home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
