# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0646\u0645\u0648\u0630\u062c \u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0634\u0647\u0627\u062f\u0629. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062f\u064a\u0647 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0634\u0647\u0627\u062f\u0629.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.CertificationFrequency=\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u062a\u0631\u062e\u064a\u0635
Field.Label.CertificationFrequency.Help=\u0646\u0645\u0648\u0630\u062c \u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0634\u0647\u0627\u062f\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0634\u0647\u0627\u062f\u0629\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629\u060c \u062d\u062f\u062f \u0645\u062f\u0649 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627 \u0648\u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0634\u0647\u0627\u062f\u0629 \u0628\u0647.
# START NON-TRANSLATABLE
Help.Related.1="Certifications", C\u00faram Case Guide
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Frequency=Certification Frequency
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Frequency.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
