# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0639\u062f \u0648\u0635\u0644\u0629 \u0645\u0631\u062c\u0639\u064a\u0629 \u0645\u062d\u062f\u062f\u0629 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0644\u0623\u062d\u062f \u0635\u0641\u062d\u0627\u062a  C\u00faram \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0628\u0639\u0636 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a. \u064a\u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0646 \u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0635\u0641\u062d\u0629 C\u00faram \u0648\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0648\u0635\u0641 \u0627\u0644\u062a\u0635\u0631\u0641. \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629 \u064a\u0643\u0648\u0646 \u0644\u0647 \u0639\u062f\u062f \u0645\u0646 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647 \u0648\u0646\u0635 \u0627\u0644\u062a\u0635\u0631\u0641 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062d\u0631\u0648\u0641 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
