# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u062e\u0637\u0627\u0621 \u0627\u0644\u0645\u0641\u0643\u0631\u0629. \
\u064a\u0642\u0648\u0645 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0645\u0647\u0645\u0629 \u062a\u0648\u0636\u062d \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u0644\u062e\u0635 \u0633\u0637\u0631 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645\u060c \u0648\u064a\u0639\u0637\u064a \u0627\u0644\u0646\u0635 \u0648\u0635\u0641 \u062a\u0641\u0635\u064a\u0644\u064a \u0644\u0644\u0627\u0639\u0644\u0627\u0645\u060c \u0648\u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0639\u062f\u062f \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u062a\u062e\u0627\u0630\u0647\u0627 \u0641\u064a \u0634\u0643\u0644 \u0643\u0634\u0641 \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a. \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u064a\u0645\u0643\u0646 \u062a\u062d\u0631\u064a\u0631 \u0643\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0623\u0648 \u064a\u0645\u0643\u0646 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0646\u0641\u0633\u0647. \u064a\u0642\u0648\u0645 \u062e\u0637 \u0627\u0644\u062a\u062c\u0648\u0644 \u0628\u0639\u0631\u0636 \u0631\u0648\u0627\u0628\u0637 \u0644\u0644\u0635\u0641\u062d\u0627\u062a \u0645\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0636\u0627\u0641\u064a\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0644\u0627\u0639\u0644\u0627\u0645.
PageTitle.StaticText1=\u0645\u0641\u0643\u0631\u0629 \u0639\u0646 :
Cluster.SubjectText=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Cluster.Body=\u0627\u0644\u0646\u0635
Cluster.Body.Help=\u0646\u0635 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637.
Cluster.DeliveryMechanism=\u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Cluster.DeliveryMechanism.Help=\u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637.
Cluster.AllocationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Cluster.DeliveryTime=\u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Action.Label.Change=[\u062a\u063a\u064a\u064a\u0631]
Action.Label.Change.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0628\u0634\u0627\u0634\u0629 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u062a\u063a\u064a\u064a\u0631 \u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645.
Control.Label.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Control.Label.Summary.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u0644\u062e\u0635 \u0627\u0644\u0645\u0641\u0643\u0631\u0629
Control.Label.NotificationSubject=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationSubject.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationBody=\u0646\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationBody.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationActions=\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationActions.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationAllocationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationAllocationStrategy.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0627\u0639\u0644\u0627\u0645. 
Container.Label.DeliveryMechanism=\u0622\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Container.Label.MappedDeliveryTime=\u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u0627\u0638\u0631 \u0645\u0646 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u0645\u0648\u0642\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a (\u0628\u0627\u0644\u062b\u0648\u0627\u0646\u064a)
Container.Label.DeliveryTime=\u0648\u0642\u062a \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0645\u0646 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0644\u0644\u0645\u0648\u0642\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a (\u0623\u064a\u0627\u0645 : \u0633\u0627\u0639\u0627\u062a : \u062b\u0648\u0627\u0646\u064a)
Field.Label.SubjectText=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.SubjectText.Help=\u0646\u0635 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637.
Field.Label.AllocationStrategyType=\u0627\u0644\u0646\u0648\u0639
Field.Label.AllocationStrategyType.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0648\u0638\u064a\u0641\u0629 \u0623\u0648 \u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0647\u062f\u0641.
Field.Label.AllocationStrategyName=\u0627\u0633\u0645 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.AllocationStrategyName.Help=\u0627\u0633\u0645 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0637\u0631\u064a\u0642\u0629\u060c \u0623\u0648 \u0628\u0639\u0636 \u0623\u0643\u0648\u0627\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0647\u062f\u0641.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
