# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
PageTitle.StaticText1=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645:\ 
Control.Label.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Control.Label.Summary.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u0644\u062e\u0635 \u0627\u0644\u0645\u0641\u0643\u0631\u0629
Control.Label.NotificationSubject=\u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationSubject.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u0648\u0636\u0648\u0639 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationBody=\u0646\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationBody.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationActions=\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationActions.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
Control.Label.NotificationAllocationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645
Control.Label.NotificationAllocationStrategy.Help=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0632\u064a\u0627\u0631\u0629 \u0635\u0641\u062d\u0629 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0627\u0639\u0644\u0627\u0645. 
Link.AddInputMapping=\u0627\u0636\u0627\u0641\u0629 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a
Link.AddInputMapping.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
Action.Label.Delete=\u062d\u0630\u0641
Action.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0627\u0639\u0644\u0627\u0645. 
List.Title.InputMappings=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.AllocationStrategyType=\u0627\u0644\u0646\u0648\u0639
Field.Label.AllocationStrategyType.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635\u060c \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0642\u0627\u0639\u062f\u0629 \u062f\u0627\u0626\u0645\u0627.
Field.Label.RuleSetName=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.RuleSetName.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647 \u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
Field.Label.RDOAttributeToSet=\u062e\u0627\u0635\u064a\u0629 RDO \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627
Field.Label.RDOAttributeToSet.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 RDO \u0627\u0644\u0645\u0624\u0647\u0644 \u0644\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0644\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0641\u064a \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.RDOAttributeType=\u0627\u0644\u0646\u0648\u0639
Field.Label.RDOAttributeType.Help=\u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 RDO \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Field.Label.WDOAttributeToSet=\u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627
Field.Label.WDOAttributeToSet.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0624\u0647\u0644\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629 \u0623\u0645 \u0644\u0627. \u0648\u062a\u0639\u062f \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0623\u0646\u0648\u0627\u0639 \u063a\u064a\u0631 \u0645\u062a\u0637\u0627\u0628\u0642\u0629\u060c \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062e\u0627\u0635\u064a\u0629 RDO \u063a\u064a\u0631 \u0645\u0637\u0644\u0648\u0628\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u062a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
