# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0633\u062c\u064a\u0644\u0647\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0633\u0639\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0647\u0648 \u0627\u0644\u0642\u064a\u0645\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0641\u064a \u0645\u0642\u0627\u0628\u0644 \u0639\u0645\u0644\u0629 \u0623\u062e\u0631\u0649. \u0648\u062a\u0633\u0645\u062d \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0628\u0627\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0628\u0639\u0645\u0644\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0633\u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0649 \u0645\u0631\u0627\u0642\u0628\u0629 \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629 \u0644\u0643\u0644 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
PageTitle.StaticText1=\u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062a
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0633\u0639\u0631 \u0635\u0631\u0641 \u0639\u0645\u0644\u0629 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory=View History
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewHistory.Help=Click the View History link on the appropriate row to view the history for the currency exchange rate.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0633\u0639\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0633\u0639\u0631 \u0627\u0644\u0635\u0631\u0641 \u0644\u0644\u0639\u0645\u0644\u0629.
Field.Label.CurrencyExchange=\u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.CurrencyExchange.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0623\u0648 \u0627\u0644\u064a\u0648\u0631\u0648.
Field.Label.CurrencyCode=\u0643\u0648\u062f \u0627\u0644\u0639\u0645\u0644\u0629
Field.Label.CurrencyCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u0644\u0629.  \u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0643\u0648\u062f \u0642\u064a\u0627\u0633\u064a\u0627\u060c \u0648\u064a\u062a\u0645 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u064a\u0647 \u062f\u0648\u0644\u064a\u0627 \u0643\u0643\u0648\u062f \u0645\u0646 \u062b\u0644\u0627\u062b\u0629 \u062d\u0631\u0648\u0641 \u0644\u0644\u0646\u0633\u0642.
Field.Label.Rate=\u0627\u0644\u0645\u0639\u062f\u0644
Field.Label.Rate.Help=\u0642\u064a\u0645\u0629 \u0645\u0639\u062f\u0644 \u0627\u0644\u0635\u0631\u0641 \u0644\u0644\u0639\u0645\u0644\u0629 \u0641\u064a \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0643\u0645\u062a\u063a\u064a\u0631 \u0644\u0628\u064a\u0626\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0639\u0646\u062f \u062a\u0631\u0643\u064a\u0628 \u0627\u0644\u062a\u0637\u0628\u064a\u0642.
Field.Label.RateFromDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.RateFromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0633\u0639\u0631 \u0627\u0644\u0635\u0631\u0641 \u0644\u0644\u0639\u0645\u0644\u0629 \u0635\u062d\u064a\u062d\u0627.
Field.Label.RateToDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.RateToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0633\u0639\u0631 \u0627\u0644\u0635\u0631\u0641 \u0644\u0644\u0639\u0645\u0644\u0629 \u0635\u062d\u064a\u062d\u0627.
# START NON-TRANSLATABLE
ActionControl.Label.SearchByDates=Search By Dates
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SearchByDates.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SearchByDates.Help=The Search By Dates link allows you to search for a currency exchange rate by specifying rate to and from dates during which the currency exchange rate is applicable.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CurrencyExchangeRates
# END NON-TRANSLATABLE
