# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644. \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0648\u0627\u0644 \u064a\u0633\u0645\u062d \u0628\u0635\u064a\u0627\u063a\u0629 \u0645\u0647\u062a\u0644\u0641\u0629 \u0644\u0646\u0641\u0633 \u0627\u0644\u0633\u0624\u0627\u0644 \u0641\u064a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0645\u0646 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0637\u0631\u062d \u0627\u0644\u0633\u0624\u0627\u0644 \u0639\u0644\u064a\u0647.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644:
Cluster.Title.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
ActionControl.Label.CreateTranslation=\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629
ActionControl.Label.CreateTranslation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.QuestionDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.QuestionAlias=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644
Field.Label.QuestionAlias.Help=\u0646\u0635 \u0627\u0644\u0633\u0624\u0627\u0644 \u0644\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0645\u0639\u0631\u0641 \u0645\u0633\u0628\u0642\u0627 \u0644\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.ScriptText=\u0646\u0635 \u0627\u0644\u0645\u0639\u062f
Cluster.Title.ScriptText.Help=\u0646\u0635 \u0627\u0644\u0633\u0631\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645 \u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f. \u0628\u0634\u0643\u0644 \u0639\u0627\u0645\u060c \u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0635 \u0647\u0648 \u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0645\u062d\u0627\u062f\u062b\u0629 \u0644\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.QuestionHelpText=\u0646\u0635 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0644\u0644\u0633\u0624\u0627\u0644
Cluster.Title.QuestionHelpText.Help=\u0646\u0635 \u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u0648\u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=|
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
ActionControl.Label.TranslationView=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.TranslationView.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.TranslationEdit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.TranslationEdit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0628\u062f\u064a\u0644 \u0644\u0644\u0633\u0624\u0627\u0644.
