# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0646\u0633\u062e \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644. \u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u064a\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0639\u062f\u0627\u062a \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u0644\u0633\u0624\u0627\u0644 \u0628\u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u0627\u0639\u0627\u062f\u0629 \u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0646\u0633\u062e \u0647\u0630\u0647 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0646\u0633\u062e \u0633\u0637\u062d\u064a\u0629. \u0633\u064a\u062a\u0645 \u0646\u0633\u062e \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0633\u0624\u0627\u0644 \u0648\u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0645\u0633\u0628\u0642\u0629 \u0641\u0642\u0637\u060c \u0648\u0644\u0646 \u064a\u062a\u0645 \u0630\u0644\u0643 \u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0624\u0627\u0644. \u0644\u0630\u0644\u0643\u060c \u0627\u0630\u0627 \u062a\u0645 \u0627\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0628\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0633\u0624\u0627\u0644 \u0641\u064a \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u064a \u062a\u0645 \u0646\u0633\u062e\u0647\u0627\u060c \u0633\u064a\u062a\u0645 \u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u0623\u0635\u0644\u064a.
Field.Label.NewScriptID.Help=\u0643\u0648\u062f \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0644\u062a\u064a \u0633\u062a\u0643\u0648\u0646 \u0646\u0633\u062e\u0629 \u0644\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062d\u0627\u0644\u064a. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0648\u062f \u0627\u0644\u0645\u0639\u062f \u0647\u0630\u0627 \u0645\u062a\u0641\u0631\u062f\u0627 \u0644\u0643\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0645\u0639\u062f\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0639\u062f \u0633\u0624\u0627\u0644 \u062c\u062f\u064a\u062f \u0628\u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0627\u0644\u0645\u0639\u062f \u0627\u0644\u062d\u0627\u0644\u064a.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062f\u0648\u0646 \u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
