# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644. \u0648\u064a\u0639\u062f \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0645\u0646 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0628\u0646\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0645\u0646 IEG \u0623\u062b\u0646\u0627\u0621 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f. \u0648\u064a\u0647\u062f\u0641 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0649 \u0627\u0631\u0634\u0627\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u062e\u0644\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u0646\u0637\u0642\u064a\u0629 \u0648\u0630\u0643\u064a\u0629\u060c \u0645\u0645\u0627 \u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062c\u0645\u064a\u0639\u0647\u0627. \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u062a\u0633\u0644\u0633\u0644\u0629 \u0648\u0627\u0637\u0627\u0631\u0627\u062a html \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u062e\u0644\u0627\u0644 \u062a\u0643\u0648\u064a\u0646 \u0648\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0645\u0639\u062f\u0627\u062a \u0627\u0644\u0623\u0633\u0626\u0644\u0629.
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644:
Cluster.Label.Actions=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
ActionControl.Label.CreatePage=\u062a\u0643\u0648\u064a\u0646 \u0635\u0641\u062d\u0629
ActionControl.Label.CreatePage.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0635\u0641\u062d\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0635\u0641\u062d\u0629 \u0644\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.CreateScriptTranslation=\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u0644\u0645\u0639\u062f
ActionControl.Label.CreateScriptTranslation.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u0644\u0645\u0639\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.AddRDO=\u0627\u0636\u0627\u0641\u0629 RDO
ActionControl.Label.AddRDO.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 RDO \u0644\u0627\u0636\u0627\u0641\u0629 RDO \u0644\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.AddSubScript=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u062f \u0641\u0631\u0639\u064a
ActionControl.Label.AddSubScript.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u062f \u0641\u0631\u0639\u064a \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u062f \u0641\u0631\u0639\u064a \u0644\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.QuestionScriptDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ScriptID=\u0643\u0648\u062f \u0627\u0644\u0645\u0639\u062f
Field.Label.ScriptID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a
Container.Separator=|
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
ActionControl.Label.TranslationView=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.TranslationView.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0631\u062c\u0645\u0629 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
ActionControl.Label.TranslationEdit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.TranslationEdit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
List.Title.RDOs=\u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0632\u0627\u0644\u0629 RDO \u0645\u0646  \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
Field.Label.RDOName=\u0627\u0633\u0645 \u0639\u0646\u0635\u0631 RDO
Field.Label.RDOName.Help=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0635\u0627\u062d\u0628 \u0645\u0639 \u0645\u0639\u062f \u0627\u0644\u0633\u0624\u0627\u0644.
