# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u0633\u0624\u0627\u0644 \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u063a\u0629 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629. \u064a\u0645\u0643\u0646 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f \u0628\u0644\u063a\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0628\u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0627\u0644\u0649 \u062a\u0637\u0648\u064a\u0631 \u0645\u0639\u062f \u062c\u062f\u064a\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644.
Page.Title=\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644:
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Name.Help=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
Cluster.Title.Notes=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a
Cluster.Title.Links=\u0627\u0644\u0631\u0648\u0627\u0628\u0637
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0639\u0644\u064a\u0647\u0627.
Field.Label.Legislation=\u0627\u0644\u062a\u0634\u0631\u064a\u0639
Field.Label.Legislation.Help=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u064a \u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0627\u0644\u0631\u0628\u0637 \u0627\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639 \u0627\u0644\u0630\u064a \u064a\u063a\u0637\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0647\u0630\u0647.
Field.Label.Policy=\u0627\u0644\u0633\u064a\u0627\u0633\u0629
Field.Label.Policy.Help=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u064a \u0648\u0642\u062a \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u062f\u060c \u0648\u0627\u0644\u0631\u0628\u0637 \u0627\u0644\u0649 \u0623\u064a \u0633\u064a\u0627\u0633\u0629 \u0627\u062f\u0627\u0631\u064a\u0629 \u0623\u0648 \u0645\u0624\u0633\u0633\u064a\u0629 \u062a\u063a\u0637\u064a \u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0647\u0630\u0647.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u062a\u0631\u062c\u0645\u0629. \u0648\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644\u0647.
