# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00197352, SS
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062e\u062f\u0645\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# END, CR00260713
# BEGIN, CR00207545, SS
# BEGIN, CR00199550, SS
# BEGIN, CR00187976, SS
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629
 # END, CR00197352
 # END, CR00199550
# END, CR00187976
# END, CR00207545
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Service=\u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00260713, GP
Field.Label.Service.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0631\u062e\u064a\u0635 \u0623\u0648 \u0639\u062f\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
# END, CR00205835
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00186815, GP
Cluster.Title.InformationForClients=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u0621
Cluster.Title.IntakeProcedure=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Cluster.Title.IntakeProcedure.Help=\u0634\u0631\u062d \u0644\u0643\u064a\u0641\u064a\u0629 \u0642\u064a\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644'\u0637\u0644\u0628 \u0628\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646'\u060c '\u0627\u0644\u0645\u0648\u0639\u062f \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627'\u060c '\u0627\u0644\u062d\u0636\u0648\u0631' \u0627\u0644\u062e.
Cluster.Title.ClientFee=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0631\u0633\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.ClientFee.Help=\u0634\u0631\u062d \u0644\u0623\u064a \u0645\u0635\u0627\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.Eligibility=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Cluster.Title.Eligibility.Help=\u0634\u0631\u062d \u0644\u0644\u0634\u0631\u0648\u0637 \u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.DocumentsRequired=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Cluster.Title.DocumentsRequired.Help=\u0634\u0631\u062d \u0644\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0645\u062b\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635\u060c \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f\u060c \u0627\u0644\u062e.
# END, CR00186815
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderServices
# END NON-TRANSLATABLE
# END, CR00236113
