# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u062d\u062f\u0648\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ViewProviderServiceOffering=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Menu.ViewProviderServiceOffering.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ListPOPerformanceMeasures=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
Menu.ListPOPerformanceMeasures.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0633\u0631\u062f \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Menu.ListPOServiceRate=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
Menu.ListPOServiceRate.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0644\u062e\u062f\u0645\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Menu.ListPOPlaceLimit=\u062d\u062f\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646
Menu.ListPOPlaceLimit.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u062f\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u062e\u062f\u0645\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Menu.ViewPOIndexes=\u0627\u0644\u0641\u0647\u0627\u0631\u0633
Menu.ViewPOIndexes.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u0631\u062f \u0644\u0641\u0647\u0627\u0631\u0633 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
List.Title.InEditContractPlaceLimit=\u062d\u062f\u0648\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0639\u0642\u062f \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u062d\u0631\u064a\u0631 \u0633\u062c\u0644 \u062d\u062f \u0645\u0643\u0627\u0646.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u062d\u062f \u0645\u0643\u0627\u0646.
Field.Label.PlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.PlaceLimit.Help=\u0627\u0644\u062d\u062f \u0644\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
# BEGIN, CR00260713, GP
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e. 
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260713
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647\u0627 \u0623\u0648 \u0631\u0641\u0636\u0647\u0627.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0644\u062a\u0639\u0631\u064a\u0641 \u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u062f\u0644 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0639\u0642\u062f \u062e\u0644\u0627\u0641-\u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0630\u064a \u064a\u0634\u062a\u0642 \u0645\u0646\u0647.
