# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Group6.Title=\u0645\u062e\u0627\u0637\u0631 \u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0645\u062c\u062a\u0645\u0639
# START NON-TRANSLATABLE
Group6.Description=
# END NON-TRANSLATABLE
Q13.Label=\u0647\u0644 \u064a\u0648\u062c\u062f \u062a\u0627\u0631\u064a\u062e \u0633\u0627\u0628\u0642 \u0645\u0646 \u0627\u0644\u0639\u0646\u0641\u061f
Q13.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u063a\u0644\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0644\u062c\u0631\u0627\u0626\u0645 \u0627\u0644\u0639\u0646\u0641 \u063a\u064a\u0631 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0629\u061f
Q14.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u0627\u0644\u062a\u0647\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062d\u0631\u0642 \u0623\u0648 \u0627\u0644\u062c\u0631\u0627\u0626\u0645 \u0627\u0644\u062c\u0646\u0633\u064a\u0629\u061f
Q14.HelpText=\u0647\u0644 \u062a\u0648\u0631\u0637 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062c\u0631\u064a\u0645\u0629 \u0627\u0636\u0631\u0627\u0645 \u0627\u0644\u0646\u0627\u0631 \u0628\u0634\u0643\u0644 \u0636\u0627\u0631 \u0648\u0637\u0648\u0639\u064a \u0648\u0639\u0645\u062f\u0627 \u0641\u064a \u0627\u0644\u0645\u0628\u0646\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0623\u0648 \u0627\u0644\u0645\u0645\u062a\u0644\u0643\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0634\u062e\u0635 \u0622\u062e\u0631\u061f  \u0623\u0648 \u0647\u0644 \u062a\u0645 \u0627\u062a\u0647\u0627\u0645 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0644\u0623\u064a\u0629 \u062c\u0631\u064a\u0645\u0629 \u0630\u0627\u062a \u0637\u0627\u0628\u0639 \u062c\u0646\u0633\u064a
Q15.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0633\u0644\u062d\u0629\u061f
Q15.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u062a\u0645 \u0627\u062f\u0627\u0646\u0629 \u0623\u0648 \u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u063a\u0644\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0644\u062d\u0645\u0644 \u0633\u0644\u0627\u062d \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0633\u0644\u0627\u062d \u0644\u0646\u0634\u0627\u0637 \u0627\u062c\u0631\u0627\u0645\u064a\u061f
Q16.Label=\u0647\u0644 \u0642\u0627\u0645 \u0627\u0644\u063a\u0644\u0627\u0645 \u0628\u062a\u0647\u062f\u064a\u062f \u0627\u0644\u0636\u062d\u0627\u064a\u0627 \u0623\u0648 \u0627\u0644\u0634\u0647\u0648\u062f\u061f
Q16.HelpText=\u0623\u062b\u0646\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0623\u0648 \u0623\u064a \u0627\u062c\u0631\u0627\u0621 \u0633\u0627\u0628\u0642 \u0647\u0644 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0634\u0643\u0648\u0649 \u0636\u062f \u0627\u0644\u063a\u0644\u0627\u0645 \u0645\u0646 \u0627\u0644\u0634\u0647\u0648\u062f \u0644\u0634\u0639\u0648\u0631\u0647\u0645 \u0628\u0627\u0644\u062a\u0647\u062f\u064a\u062f \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u063a\u0644\u0627\u0645\u061f
