# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628
Page.Description=\u0644\u0627\u0639\u062f\u0627\u062f \u062d\u0633\u0627\u0628 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0628\u0623\u0633\u0641\u0644. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643 \u0623\u0633\u0626\u0644\u0629 \u0639\u0646 \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0631\u0643\u0632 \u062e\u062f\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0627\u0644\u0631\u0642\u0645 \u200f\u200e353-1-4323000\u200e\u200f.
PersonalDetails.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
PersonalDetails.Help=\u0628\u0631\u062c\u0627\u0621 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645\u0643 \u0648\u0644\u0642\u0628 \u0627\u0644\u0639\u0627\u0626\u0644\u0629. \u0648\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0641\u064a \u0643\u0644\u0627 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a.   
FirstName.Label=\u0627\u0644\u0627\u0633\u0645
Surname.Label=\u0644\u0642\u0628 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Email.Label=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
LoginDetails.Title=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
LoginDetails.Description=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 6 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0645\u0643\u0648\u0646\u0629 \u0645\u0646 8 \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0648\u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0631\u0642\u0645 \u0648\u0627\u062d\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0648/\u0623\u0648 \u062d\u0631\u0641 \u062e\u0627\u0635.
LoginDetails.Help=\u0647\u0630\u0647 \u0647\u064a \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u062a\u062a\u0637\u0644\u0628\u0647\u0627 \u0644\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u0627\u062a\u0645\u0627\u0645 \u0637\u0644\u0628 \u0623\u0648 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0642\u0645\u062a \u0628\u0627\u0631\u0633\u0627\u0644\u0647 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0649 \u0627\u0644\u0648\u0633\u064a\u0637. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0645\u0646 \u0627\u0644\u0633\u0647\u0644 \u062a\u0630\u0643\u0631\u0647\u0627\u060c \u0644\u0643\u0646 \u064a\u0635\u0639\u0628 \u062a\u062e\u0645\u064a\u0646\u0647\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0622\u062e\u0631\u064a\u0646. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u0627\u062f\u0629 \u0627\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629. 
Username.Label=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Password.Label=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
ConfirmPassword.Label=\u0623\u0639\u062f \u0627\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
PasswordHint.Title=\u0646\u0628\u0630\u0629 \u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0639\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
PasswordHint.Description=\u0627\u0630\u0627 \u0644\u0645 \u062a\u062a\u0630\u0643\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0633\u0624\u0627\u0644 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u062a\u062d\u062f\u064a\u062f \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u062c\u062f\u064a\u062f\u0629. \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0628\u0623\u0633\u0641\u0644.
PasswordHint.Help=\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0633\u0624\u0627\u0644 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0627\u062c\u0627\u0628\u0629 \u0633\u0624\u0627\u0644 \u0627\u0644\u0623\u0645\u0627\u0646. \u062a\u0623\u0643\u062f \u0645\u0646 \u0627\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0633\u0647\u0644 \u062a\u0630\u0643\u0631\u0647 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643. \u062d\u062f\u062f \u0633\u0624\u0627\u0644 \u0633\u0631\u064a\u0629 \u062a\u0643\u0648\u0646 \u0627\u062c\u0627\u0628\u062a\u0647 \u0648\u0627\u0636\u062d\u0629 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643. \u0634\u064a\u0621 \u064a\u0643\u0648\u0646 \u0645\u0623\u0644\u0648\u0641 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643 \u0648\u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0644\u062a\u0630\u0643\u0631\u0647\u0627.
Question.Label=\u0627\u0644\u0633\u0624\u0627\u0644
Answer.Label=\u0627\u0644\u0627\u062c\u0627\u0628\u0629
# START NON-TRANSLATABLE
TermsAnCondBlank.Title=
# END NON-TRANSLATABLE
TermsAnCond.Label=\u0628\u0631\u062c\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0631\u0628\u0639 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0642\u064a\u0627\u0645\u0643 \u0628\u0642\u0631\u0627\u0621\u0629 \u0648\u0642\u0628\u0648\u0644 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
TermsAndCondLink.Title=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0642\u0631\u0627\u0621\u0629 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
ERR_MANDATORY_FIRST_NAME=\u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u0633\u0645.
ERR_MANDATORY_SURNAME=\u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0644\u0642\u0628.
ERR_USERNAME_TOO_SHORT=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 %1n \u062d\u0631\u0641\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
ERR_USERNAME_TOO_LONG=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 %1n \u062d\u0631\u0641\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u062b\u0631.
ERR_FIRSTNAME_TOO_LONG=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644 %1n \u062d\u0631\u0641\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u062b\u0631.
ERR_LASTNAME_TOO_LONG=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0644\u0642\u0628 %1n \u062d\u0631\u0641\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u062b\u0631.
ERR_MANDATORY_SECURITY_QUESTION=\u064a\u0639\u062f \u0633\u0624\u0627\u0644 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u062c\u0628\u0627\u0631\u064a\u0627. \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0633\u0624\u0627\u0644 \u0633\u0631\u064a\u0629.
ERR_MANDATORY_ANSWER=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062c\u0627\u0628\u0629 \u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u0623\u0645\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062f.
ERR_MANDATORY_TERMS_AND_CONDITIONS=\u064a\u062c\u0628 \u0642\u0628\u0648\u0644 \u0627\u0644\u0634\u0631\u0648\u0637 \u0648\u0627\u0644\u0623\u062d\u0643\u0627\u0645.
ERR_PASSWORD_TOO_SHORT=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 %1n \u062d\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
ERR_PASSWORD_MIN_SPECIAL_CHARS=\u064a\u062c\u0628 \u0623\u0646 \u062a\u062d\u062a\u0648\u064a \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0639\u0644\u0649  %1n \u0631\u0642\u0645 (\u0623\u0631\u0642\u0627\u0645) \u0648/\u0623\u0648 \u062d\u0631\u0648\u0641 \u062e\u0627\u0635\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
ERR_PASSWORD_TOO_LONG=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 %1n \u062d\u0631\u0641\u0627 \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u062b\u0631.
Error.Title=\u0623\u0648\u0648\u0628\u0633! \u062d\u062f\u062b \u062e\u0637\u0623 \u0645\u0627.
Error.Description=\u0628\u0631\u062c\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0628\u062f\u0621 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649. \u0648\u0646\u0631\u062c\u0648 \u0623\u0646 \u0644\u0627 \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0642\u062f \u0623\u062f\u0649 \u0627\u0644\u0649 \u0623\u064a \u0627\u0632\u0639\u0627\u062c.
