# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0644\u0627\u0639\u062f\u0627\u062f \u0644\u0644\u0628\u062f\u0621
Page.Description=\u0642\u0628\u0644 \u0628\u062f\u0621 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0642\u062f \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u062c\u062f\u064a\u062f \u0623\u0648 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u062d\u0633\u0627\u0628 \u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0643 \u0628\u0627\u0644\u0641\u0639\u0644.
IntakeLogin.Title=\u0644\u0644\u0628\u062f\u0621\u060c \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0628\u0623\u0633\u0641\u0644.
# START NON-TRANSLATABLE
IntakeLogin.Description=
# END NON-TRANSLATABLE
IntakeLogin.Help=\u062a\u0639\u062f \u0641\u0643\u0631\u0629 \u062c\u064a\u062f\u0629 \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0623\u0648 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u062d\u0633\u0627\u0628 \u0642\u0645\u062a \u0628\u062a\u0643\u0648\u064a\u0646\u0647 \u0628\u0627\u0644\u0641\u0639\u0644. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0645\u0634\u0643\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0646\u062a\u064a\u062c\u0629 \u0644\u0628\u0639\u0636 \u0627\u0644\u0623\u0633\u0628\u0627\u0628\u060c \u0641\u0627\u0646\u0647 \u0645\u0627\u0632\u0627\u0644 \u064a\u0645\u0643\u0646 \u062d\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627. \u0623\u064a\u0636\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0623\u064a \u0648\u0642\u062a. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u0648\u062f\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u0627\u0644\u0637\u0644\u0628 \u0641\u064a \u0648\u0642\u062a \u0622\u062e\u0631.<br/>\u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628\u060c \u0641\u0627\u0646\u0647 \u0645\u0627\u0632\u0627\u0644 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u062f\u0648\u0646 \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0623\u0648 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
CreateAccount.Title=<b>\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628</b>. \u0633\u064a\u0624\u062f\u064a \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0649 \u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0643 \u0628\u062d\u0641\u0638 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u064a\u0647 \u0644\u0627\u062d\u0642\u0627. \u0633\u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u0627 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0639\u062f \u0627\u062d\u0627\u0644\u062a\u0647.
Login.Title=\u0642\u0645 <b>\u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644</b> \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643 \u062d\u0633\u0627\u0628 \u0628\u0627\u0644\u0641\u0639\u0644. 
StartIntake.Title=<b>\u0642\u0645 \u0628\u0628\u062f\u0621</b> \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u062f\u0648\u0646 <b>\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628</b> \u0623\u0648 <b>\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644</b> \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
