# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0648\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062d\u0643\u0648\u0645\u0629
Page.Description=\u062a\u062a\u0636\u0645\u0646 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0623\u064a \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0644\u0628\u064a \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0643 \u0645\u0627 \u0628\u064a\u0646 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0645\u0639\u064a\u0634\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0649 \u062e\u062f\u0645\u0627\u062a \u062a\u062d\u0633\u064a\u0646 \u0627\u0644\u0645\u0639\u064a\u0634\u0629. \u0633\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0639\u0646 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u0648\u0627\u0641\u0642 \u0645\u0639 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a\u0643\u060c \u0648\u0633\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0642\u0631\u064a\u0628\u0629 \u0645\u0646\u0643. <br><br>\u0644\u0628\u062f\u0621 \u062c\u0644\u0633\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 Triage\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0636\u063a\u0637 <a style="color: #3276AD; text-decoration: none;" onmouseover="this.style.textDecoration='underline'" onmouseout="this.style.textDecoration='none'" href="./SetupTriage.jspx?id=0">\u0647\u0646\u0627</a>.
Zoom.Past.Min.Level.Text=\u0644\u0642\u062f \u0642\u0645\u062a \u0628\u0627\u0644\u062a\u0635\u063a\u064a\u0631 \u0643\u062b\u064a\u0631\u0627 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062e\u062f\u0645\u0629. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u062a\u0643\u0628\u064a\u0631 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0631\u0641\u0642\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Launch.Text.Version=\u0646\u0633\u062e\u0629 \u0646\u0635\u064a\u0629 \u0641\u0642\u0637 (\u0641\u062a\u062d \u0641\u064a \u0646\u0627\u0641\u0630\u0629 \u062c\u062f\u064a\u062f\u0629)
More.Than.Initial.Num.Services.Available=\u064a\u062a\u0645 \u062a\u0645\u062b\u064a\u0644 \u0623\u0648\u0644 %1s \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0648\u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0648\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062e\u0631\u064a\u0637\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f/\u0627\u0644\u063a\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
Less.Than.Initial.Num.Services.Available=\u0648\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062e\u0631\u064a\u0637\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f/\u0627\u0644\u063a\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
Community.Services.Title=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u064a\u0629
Government.Services.Title=\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062d\u0643\u0648\u0645\u0629
Government.Services.Screenings.Title=\u0627\u0644\u0641\u062d\u0635
Government.Services.Applications.Title=\u0627\u0644\u0637\u0644\u0628\u0627\u062a
Go.Button.Text=\u0628\u062f\u0621
Go.Button.Alt.Text=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
Screening.Button.Text=\u0641\u062d\u0635
Screening.Button.Alt.Text=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u062d\u0635.
Application.Button.Text=\u062a\u0637\u0628\u064a\u0642
Application.Button.Alt.Text=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0628\u062f\u0621 \u0637\u0644\u0628\u0643.
Address.Not.Found=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f %1s.
Multipe.Addresses.Found=\u062a\u0645 \u0627\u064a\u062c\u0627\u062f \u0645\u0648\u0627\u0642\u0639 \u0645\u062a\u0639\u062f\u062f\u0629 \u0627\u0644\u0649 %1s. \u0628\u0631\u062c\u0627\u0621 \u062a\u0646\u0642\u064a\u062d \u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0643\u0648\u062f \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629 \u0623\u0648 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a.
Address.Not.In.Range=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f %1s \u0641\u064a \u0646\u0637\u0627\u0642 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627. 
Address.Modal.Title=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
Address.Modal.Dismiss=\u0627\u063a\u0644\u0627\u0642
Address.Field.InitialText=\u0623\u062f\u062e\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
Unknown.Address=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062c\u063a\u0631\u0627\u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u0648\u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0628\u0633\u0628\u0628 \u062d\u0642\u064a\u0642\u0629 \u0623\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u064a\u0639\u062f \u062c\u062f\u064a\u062f \u0646\u0633\u0628\u064a\u0627\u060c \u0623\u0648 \u0642\u062f \u064a\u0643\u0648\u0646 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627. \n\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623: %1s.
Server.Error=\u0644\u0645 \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062c\u063a\u0631\u0627\u0641\u064a \u0623\u0648 \u0637\u0644\u0628 \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629\u060c \u0648\u0644\u0643\u0646 \u0627\u0644\u0633\u0628\u0628 \u0627\u0644\u062f\u0642\u064a\u0642 \u0644\u0644\u0641\u0634\u0644 \u064a\u0639\u062f \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0627.\n\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623: %1s.
Missing.Query=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 HTTP q \u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0627 \u0623\u0648 \u0628\u062f\u0648\u0646 \u0642\u064a\u0645\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0637\u0644\u0628\u0627\u062a \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0649 \u0627\u062d\u062f\u0627\u062b\u064a\u0627\u062a\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u0646\u0648\u0627\u0646\u0627 \u062e\u0627\u0644\u064a\u0627 \u0643\u0645\u062f\u062e\u0644\u0627\u062a. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0637\u0644\u0628\u0627\u062a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a\u060c \u0641\u0627\u0646 \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0641\u064a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a.\n\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623: %1s.
Bad.Key=\u0627\u0644\u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u064a\u0639\u062f \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0627 \u0623\u0648 \u0644\u0627 \u064a\u062a\u0648\u0627\u0641\u0642 \u0645\u0639 \u0627\u0644\u0646\u0637\u0627\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0647.\n\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623: %1s.
Bad.Request=\u0644\u0645 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0644\u063a\u0648\u064a \u0644\u0637\u0644\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0627\u062a\u062c\u0627\u0647\u0627\u062a \u0628\u0646\u062c\u0627\u062d.\n\u0643\u0648\u062f \u0627\u0644\u062e\u0637\u0623: %1s.
Unknown.Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641.
Http.Status.Code=\u0643\u0648\u062f \u062d\u0627\u0644\u0629 HTTP: %1s.
Checkbox.Tooltip=\u0627\u062e\u0641\u0627\u0621/\u0639\u0631\u0636 \u0645\u0631\u0641\u0642\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062e\u0631\u064a\u0637\u0629
Service.Description.Tooltip=\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u062e\u062f\u0645\u0629
Submit.Address.Tooltip=\u062d\u062f\u062f \u0628\u062f\u0621 \u0644\u0627\u064a\u062c\u0627\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062c\u0627\u0648\u0631\u0629 \u0644\u0645\u0643\u0627\u0646\u0643
Collapse.Government.Services.Tooltip=\u0627\u062e\u0641\u0627\u0621 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629
Expand.Government.Services.Tooltip=\u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629
Address.Field.Tooltip=\u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646\u0643 \u0623\u0648 \u0645\u0643\u0627\u0646\u0643 \u0627\u0644\u062d\u0627\u0644\u064a \u0644\u0627\u064a\u062c\u0627\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062c\u0627\u0648\u0631\u0629 \u0644\u0643
Start.Screening.Tooltip=\u0628\u062f\u0621 \u0627\u0644\u0641\u062d\u0635
Start.Application.Tooltip=\u0628\u062f\u0621 \u0627\u0644\u0637\u0644\u0628
More.Information.Link.Text=\u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a
Text.Only.Link.Label=\u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0646\u0633\u062e\u0629 \u0646\u0635\u064a\u0629 \u0641\u0642\u0637 \u0644\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629
