# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
#BEGIN, CR00279881, KRK 
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0634\u062e\u0635. \u0639\u0646\u062f \u0627\u062f\u0627\u0631\u0629 \u0645\u0634\u0627\u0631\u0643\u060c \u0642\u062f \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u0648\u062b\u064a\u0642 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645\u0627\u062a \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0639\u0644\u0649 \u062f\u0631\u0627\u064a\u0629 \u0628\u0647\u0627. \u0647\u0630\u0647 \u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0623\u0648 \u0627\u0644\u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0641\u0648\u0631\u064a\u0629 \u064a\u062c\u0628 \u0627\u062f\u0631\u0627\u0643\u0647\u0627 \u0628\u062e\u0635\u0648\u0635  \u0627\u0644\u0645\u0634\u0627\u0631\u0643. \u0627\u0644\u0647\u062f\u0641 \u0645\u0646 \u0627\u062d\u0636\u0627\u0631 \u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0639\u0644\u0649 \u0633\u0644\u0627\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0629.
#END, CR00279881
Page.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635:
Field.Label.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
Field.Label.Category.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0634\u062e\u0635.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u0646\u0648\u0639 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0634\u062e\u0635.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0644\u0644\u0634\u062e\u0635. 
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0644\u0634\u062e\u0635. 
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Comments=\u0627\u0644\u0648\u0635\u0641
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
