# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062f\u0627\u0631\u0629 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u062e\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0648\u064a\u0645. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0635\u0641\u062d\u0629 \u062a\u0642\u0648\u064a\u0645 \u0644\u0643\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0637\u0644\u0628. \u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0644\u062a\u062c\u0648\u0644 \u062e\u0644\u0627\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u0645\u062e\u0637\u0637\u0629 \u0648\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629. \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u062a\u0639\u062f \u0623\u062d\u062f\u0627\u062b \u0645\u062c\u062f\u0648\u0644\u0629 \u0644\u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u0645\u0639\u064a\u0646\u0629. \u064a\u0648\u062c\u062f \u0646\u0648\u0639\u064a\u0646 \u0644\u0644\u0623\u0646\u0634\u0637\u0629: \u0646\u0634\u0627\u0637 \u0642\u064a\u0627\u0633\u064a \u0648\u0646\u0634\u0627\u0637 \u0645\u062a\u0643\u0631\u0631 \u064a\u0639\u062f \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0623\u062d\u062f \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0627\u0644\u0645\u062c\u062f\u0648\u0644\u0629 \u0644\u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u0645\u0639\u064a\u0646\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062c\u062a\u0645\u0627\u0639 \u0628\u064a\u0646 \u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u0644\u0629. \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u062a\u0643\u0631\u0631 \u0647\u0648 \u0646\u0634\u0627\u0637 \u064a\u062a\u0643\u0631\u0631 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0632\u0645\u0646\u060c \u0645\u062b\u0644\u060c \u0627\u062c\u062a\u0645\u0627\u0639 \u0623\u0633\u0628\u0648\u0639\u064a \u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629.
PageTitle.StaticText1=\u0627\u0644\u0623\u062d\u062f\u0627\u062b
ActionControl.Label.CreateActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateActivity.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
ActionControl.Label.CreateRecurringActivity=\u0646\u0634\u0627\u0637 \u0645\u062a\u0643\u0631\u0631 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateRecurringActivity.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0634\u0627\u0637 \u0645\u062a\u0643\u0631\u0631 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u0645\u062a\u0643\u0631\u0631 \u062c\u062f\u064a\u062f. \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0645\u062a\u0643\u0631\u0631 \u0647\u0648 \u0646\u0634\u0627\u0637 \u064a\u062a\u0643\u0631\u0631 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0645\u0646 \u0627\u0644\u0632\u0645\u0646\u060c \u0645\u062b\u0644\u060c \u0627\u062c\u062a\u0645\u0627\u0639 \u0623\u0633\u0628\u0648\u0639\u064a \u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062d\u0627\u0644\u0629.
# BEGIN, CR00217389, CW
ActionControl.Label.CreateMeeting=\u0627\u062c\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f
ActionControl.Label.CreateMeeting.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u062c\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062c\u062a\u0645\u0627\u0639 \u062c\u062f\u064a\u062f.
# END, CR00217389
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
