# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0639\u062f \u0647\u0630\u0647 \u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0627\u062f\u0627\u0631\u0629 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Page.Title=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0631\u062c\u0645\u0629 \u0644\u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.EligibilityCheckRuleSet=\u0641\u0626\u0629 \u0642\u0648\u0627\u0639\u062f \u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Label.EligibilityCheckRuleSet.Help=\u0641\u0626\u0629 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0641\u062d\u0635 \u0627\u0644\u062a\u0623\u0647\u0644 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c.\u0627\u0646 \u0644\u0645 \u064a\u0643\u0646 \u0645\u062d\u062f\u062f\u0627 \u0644\u0646 \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.HomePage=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
Field.Label.HomePage.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628. \u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u0627 \u0648\u0627\u0630\u0627 \u062a\u0631\u0643 \u0641\u0627\u0631\u063a\u0627 \u0633\u064a\u062a\u0645 \u0642\u0631\u0627\u0621\u062a\u0647 \u0645\u0646 \u062e\u0627\u0635\u064a\u0629.
Field.Label.CreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.CreatedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u0649 \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u0629.
Field.Label.CreatedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreatedDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u0646 \u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u0629.
Field.Label.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.Reference.Help=\u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.EligibilityCheckStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Label.EligibilityCheckStrategy.Help=\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u0641\u062d\u0635 \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0637\u0644\u0628.
Field.Label.RegisterProspects=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644
Field.Label.RegisterProspects.Help=\u0645\u0624\u0634\u0631 \u064a\u0628\u064a\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u064a\u062c\u0628 \u062a\u0633\u062c\u064a\u0644\u0647 \u0622\u0644\u064a\u0627 \u0627\u0646 \u0644\u0645 \u064a\u0645\u0643\u0646 \u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0633\u062a\u0623\u0646\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0634\u062e\u0635.
Cluster.Title.EligibiltyCheckProcessing=\u062a\u0634\u063a\u064a\u0644 \u0641\u062d\u0635 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Label.ResultsDisplayPage=\u0635\u0641\u062d\u0629 \u0639\u0631\u0636 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.ResultsDisplayPage.Help=\u0635\u0641\u062d\u0629 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0639\u0631\u0636 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0641\u0649 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0639\u0631\u0636. \u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0646\u062a\u0627\u0626\u062c \u0644\u0639\u0631\u0636 \u0641\u062d\u0635 \u0644\u0644\u0623\u0647\u0644\u064a\u0629.
Cluster.Title.InternalOwner=\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062f\u0627\u062e\u0644\u0649
Field.Label.InternalOwnerCurrentUser=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0627\u0644\u0649
Field.Label.InternalOwnerCurrentUser.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u0649 \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0637\u0644\u0628 \u0643\u0645\u0633\u0624\u0648\u0644 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.InternalOwnerOrganisationObject=\u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0649
Field.Label.InternalOwnerOrganisationObject.Help=\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u0649 \u0627\u0644\u0630\u0649 \u064a\u062c\u0628 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0647 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629.
Owner.Separator=\ -\ 
Cluster.Title.OnlineOwner=\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0637\u0644\u0628 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Field.Label.OnlineOwnerOrganisationObject=\u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0649
Field.Label.OnlineOwnerOrganisationObject.Help=\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u0649 \u064a\u062c\u0628 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0647 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
Cluster.Title.IssueOwner=\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a 
Field.Label.IssueOwnerOrganisationObject=\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Label.IssueOwnerOrganisationObject.Help=\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u0649 \u0627\u0644\u0630\u0649 \u064a\u062c\u0628 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0644\u0643\u064a\u0629 \u0644\u0647 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
Field.Label.ResolutionHome=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0644
Field.Label.ResolutionHome.Help=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062d\u0644 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0648\u0627\u0644\u062a\u064a \u062a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.DisplayOptions=\u0627\u062a\u0627\u062d\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0639\u0631\u0636
Field.Label.EvidenceFlowEnabled=\u0645\u0633\u0627\u0631 \u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceFlowEnabled.Help=\u0645\u0624\u0634\u0631 \u0644\u0628\u064a\u0627\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0635\u0641\u062d\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u062f\u0644\u064a\u0644 \u0645\u062a\u0627\u062d\u0629 \u0641\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644. 
Field.Label.ReadyForDeterminationStateEnabled=\u062c\u0627\u0647\u0632 \u0644\u0644\u062d\u0643\u0645
Field.Label.ReadyForDeterminationStateEnabled.Help=\u0645\u0624\u0634\u0631 \u0644\u0628\u064a\u0627\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0648\u0636\u0639 \u0627\u0644\u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644\u0644\u0623\u062d\u0643\u0627\u0645 \u0645\u0646 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u062e\u0644\u0627\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
Field.Label.EvidenceDashboardEnabled=\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0628\u064a\u0627\u0646\u064a \u0644\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceDashboardEnabled.Help=\u0645\u0624\u0634\u0631 \u0644\u0628\u064a\u0627\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0635\u0641\u062d\u0629 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0649 \u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062f\u0644\u064a\u0644.
Field.Label.DirectCreationAllowed=\u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u0627\u0634\u0631
Field.Label.DirectCreationAllowed.Help=\u0645\u0624\u0634\u0631 \u0644\u0628\u064a\u0627\u0646 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639 \u0645\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0627\u0644\u062d\u0648\u0627\u0631 \u0627\u0644\u0645\u0634\u0631\u0648\u0637 "\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u062c\u062f\u064a\u062f\u0629" \u0628\u062f\u0644\u0627 \u0645\u0646 \u0623\u0646 \u064a\u0646\u062a\u062c \u0639\u0646 \u062a\u0646\u0641\u064a\u0630 \u0646\u0635 (IEG) \u0644\u0637\u0644\u0628 \u062f\u0627\u062e\u0644\u0649.
Cluster.Title.ProgramAuthorisationProcessing=\u062a\u0634\u063a\u064a\u0644 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Label.AuthorisationStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629
Field.Label.AuthorisationStrategy.Help=\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0639\u0646\u062f \u0645\u0646\u062d \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Label.IntegratedCaseStrategy=\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
Field.Label.IntegratedCaseStrategy.Help=\u0639\u0646\u062f \u0645\u0646\u062d \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0646\u062c\u0627\u062d \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0633\u0644\u064a\u0645 \u0645\u0646\u062a\u062c \u0648\u0627\u0631\u0641\u0627\u0642\u0647 \u0627\u0645\u0627 \u0628\u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0623\u0648 \u062d\u0627\u0644\u0629 \u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0642\u0627\u0626\u0645\u0629. \u064a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0644\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u0635\u0631\u0641.
Field.Label.AuthorisationRuleSet=\u0641\u0626\u0629 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a
Field.Label.AuthorisationRuleSet.Help=\u0641\u0626\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0647\u0649 '\u0627\u0644\u0637\u0644\u0628'.
Field.Label.IntegratedCaseType=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629
Field.Label.IntegratedCaseType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0645\u0646\u062d \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0644\u0644\u0637\u0644\u0628\u0627\u062a \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0637\u0644\u0628.
Cluster.Title.ProgramAppealProcessing=\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Field.Label.AppealAllPrograms=\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c
Field.Label.AppealAllPrograms.Help=\u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0643\u0644 \u0627\u0644\u0628\u0631\u0627\u0645\u062c. \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0649 \u062e\u0637\u0623\u060c \u064a\u0645\u0643\u0646 \u0641\u0642\u0637 \u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u0631\u0641\u0648\u0636\u0629.
Cluster.Title.WorkflowProcesses=\u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
Field.Label.ApplicationCreatedWorkflow=\u062a\u0643\u0648\u064a\u0646 \u0637\u0644\u0628 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.ApplicationCreatedWorkflow.Help=\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0624\u0647\u0627 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0643\u0646\u062a\u064a\u062c\u0629 \u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628. 
Field.Label.WithdrawalRequestWorkflow=\u0637\u0644\u0628 \u0627\u0644\u0633\u062d\u0628
Field.Label.WithdrawalRequestWorkflow.Help=\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0624\u0647\u0627 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0627\u0644\u0649 \u0637\u0644\u0628 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u062e\u0627\u0635 \u0628\u0645\u0648\u0627\u0637\u0646 \u0644\u0633\u062d\u0628 \u0627\u0644\u0637\u0644\u0628 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0639\u064a\u0646.
Field.Label.StraightThroughWorkflow=\u0645\u0628\u0627\u0634\u0631\u0629
Field.Label.StraightThroughWorkflow.Help=\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0627\u0634\u062a\u0642\u0627\u0642 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u060c \u0623\u0649 \u0645\u0646 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0649 \u062a\u0643\u0648\u064a\u0646 \u062d\u0627\u0644\u0629 \u0645\u0633\u062a\u0645\u0631\u0629 \u0648\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0637\u0644\u0628. \u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643\u060c \u0644\u0627 \u064a\u062a\u0645 \u0627\u0644\u0628\u062f\u0621 \u0641\u0649 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0628\u0627\u0634\u0631 \u0644\u0644\u0637\u0644\u0628.
Field.Label.ReadyForDeterminationWorkflow=\u062c\u0627\u0647\u0632 \u0644\u0644\u062d\u0643\u0645
Field.Label.ReadyForDeterminationWorkflow.Help=\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062f\u0639\u0627\u0624\u0647\u0627 \u0639\u0646\u062f\u0645\u0627 \u062a\u062f\u062e\u0644 \u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628 \u0641\u0649 \u062d\u0627\u0644\u0629 "\u062c\u0627\u0647\u0632\u0629 \u0644\u0644\u0641\u0635\u0644". \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0630\u0644\u0643 \u0641\u0642\u0637 \u0627\u0630\u0627 \u062a\u0645 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 "\u062d\u0627\u0644\u0629 \u062c\u0627\u0647\u0632\u0629 \u0644\u0644\u0641\u0635\u0644 \u0645\u062a\u0627\u062d\u0629" \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0627\u0644\u0649 \u0635\u062d\u064a\u062d.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0644\u0628.
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
ActionControl.Label.TextTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0628\u0627\u0636\u0627\u0641\u0629 \u062a\u0631\u062c\u0645\u0627\u062a \u0644\u0644\u0646\u0635 \u0627\u0644\u0645\u062a\u0631\u062c\u0645.
