# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u062a\u0639\u062f \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u062a\u062d\u0642\u0642 \u062e\u0644\u0641\u064a\u0629 \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0623\u0648 \u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0642\u062f \u062a\u0631\u064a \u0647\u064a\u0626\u0629 SEM \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u062c\u0646\u0627\u0626\u064a \u0648\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0648\u0642\u0627\u0626\u064a\u0629 \u0644\u0644\u0623\u0637\u0641\u0627\u0644 \u0644\u0643\u0644 \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0628\u0643\u0644 \u0645\u0646 \u0645\u0631\u0627\u0643\u0632 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0627. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0645 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0646\u0641\u0633\u0647\u0627 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0648\u0642\u0627\u0626\u064a\u0629 \u0644\u0644\u0623\u0637\u0641\u0627\u0644) \u0623\u0648 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0634\u062e\u0635 \u062e\u0627\u0631\u062c\u064a.
PageTitle.StaticText1=\u062d\u0630\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 
Field.StaticText.DeleteConfirmation=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u062d\u0630\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0647\u0630\u0647\u061f
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u062d\u062f\u062f \u0646\u0639\u0645 \u0644\u062a\u0623\u0643\u064a\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0633\u062c\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.BackgroundChecks
# END NON-TRANSLATABLE
