# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Group2.Title=\u0645\u062c\u0631\u0645 \u062e\u0637\u064a\u0631
# START NON-TRANSLATABLE
Group2.Description=
# END NON-TRANSLATABLE
Q4.Label=\u0647\u0644 \u0647\u0646\u0627\u0643 \u0623\u064a\u0629 \u0623\u062d\u0643\u0627\u0645 \u0642\u0636\u0627\u0626\u064a\u0629 \u062c\u0646\u0627\u0626\u064a\u0629 \u0633\u0627\u0628\u0642\u0629\u061f
Q4.HelpText=\u0647\u0644 \u0645\u062b\u0644 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0647\u0630\u0627 \u0623\u0645\u0627\u0645 \u0627\u0644\u0642\u0627\u0636\u064a \u0642\u0628\u0644 \u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629. \u064a\u062a\u0645 \u0633\u0631\u062f \u062a\u0647\u0645\u0629 \u0627\u0644\u062c\u0646\u0627\u064a\u0629 \u0643\u062c\u0631\u064a\u0645\u0629 \u062e\u0637\u064a\u0631\u0629.
Q5.Label=\u0647\u0644 \u062a\u0648\u062c\u062f \u0623\u064a\u0629 \u062a\u0647\u0645 \u062c\u0646\u0627\u0626\u064a\u0629 \u0645\u0639\u0644\u0642\u0629 (\u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0647\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629)\u061f
Q5.HelpText=\u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u062a\u0647\u0645\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629\u060c \u0647\u0644 \u064a\u062a\u0645 \u0627\u062a\u0647\u0627\u0645 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0628\u0623\u064a\u0629 \u062c\u0631\u0627\u0626\u0645 \u062e\u0637\u064a\u0631\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062a. \u0647\u0630\u0627 \u0644\u0627 \u064a\u0634\u0645\u0644 \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062d\u0643\u0645 \u0628\u0647\u0627 \u0639\u0644\u064a\u0647.
Q6.Label=\u0647\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u062a\u062d\u062a \u0631\u0647\u0646 \u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0627\u0641\u0631\u0627\u062c \u062d\u0627\u0644\u064a\u0627\u061f
Q6.HelpText=\u0645\u0646 \u0627\u0644\u062d\u0643\u0645 \u0623\u0648 \u0627\u0644\u0627\u062f\u0627\u0646\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0647\u0644 \u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0628\u0634\u0631\u0648\u0637 \u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d\u0647\u061f \u0648\u0645\u0646 \u0623\u0645\u062b\u0644\u0629 \u0630\u0644\u0643\u060c \u062d\u0638\u0631 \u0627\u0644\u062a\u062c\u0648\u0644 \u0648\u0627\u0644\u0627\u0642\u0627\u0645 \u0627\u0644\u062c\u0628\u0631\u064a\u0629 \u0648\u0647\u0643\u0630\u0627.
# BEGIN, CR00342336, PB
Q7.Label=\u200f\u0647\u0644 \u0647\u0646\u0627\u0643 \u062a\u0627\u0631\u064a\u062e \u0628\u062d\u0627\u0644\u0627\u062a \u0639\u062f\u0645 \u062d\u0636\u0648\u0631 \u0633\u0627\u0628\u0642\u0629 - \u0627\u0646\u062a\u0647\u0627\u0643 \u0634\u0631\u0637 \u0627\u0644\u0645\u062d\u0643\u0645\u0629 \u0623\u0648 \u0627\u0644\u0643\u0641\u0627\u0644\u0629\u061f\u200f
# END, CR00342336
Q7.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u0643\u0627\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0630\u0646\u0628\u0627 \u0628\u0639\u062f\u0645 \u062d\u0636\u0648\u0631\u0647 \u0627\u0644\u0649 \u0627\u0644\u0645\u062d\u0643\u0645\u0629 \u0623\u0648 \u0642\u0627\u0645 \u0628\u0643\u0633\u0631 \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062d\u0643\u0645\u0629 \u0623\u0648 \u0627\u0644\u0643\u0641\u0627\u0644\u0629 \u0644\u0627\u0637\u0644\u0627\u0642 \u0633\u0631\u0627\u062d\u0647\u061f
Q8.Label=\u0647\u0644 \u0642\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0623\u064a\u0629 \u062c\u0631\u0627\u0626\u0645 \u0636\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0627\u0644\u062d\u0631\u0642 \u0623\u0648 \u0644\u062f\u064a\u0647 \u062a\u0627\u0631\u064a\u062e \u0644\u0644\u0633\u0644\u0627\u062d\u061f
Q8.HelpText=\u0641\u064a \u0627\u0644\u0645\u0627\u0636\u064a\u060c \u0647\u0644 \u0643\u0627\u0646 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0645\u0630\u0646\u0628\u0627 \u0628\u0627\u0644\u0647\u062c\u0648\u0645 \u0639\u0644\u0649 \u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 (\u0623\u0645\u062b\u0644\u0629 GBH \u0648  ABH)\u061f  \u0623\u0648 \u0647\u0644 \u062a\u0648\u0631\u0637 \u0627\u0644\u0635\u0628\u064a \u0627\u0644\u062d\u062f\u062b \u0641\u064a \u062c\u0631\u064a\u0645\u0629 \u0627\u0636\u0631\u0627\u0645 \u0627\u0644\u0646\u0627\u0631 \u0628\u0634\u0643\u0644 \u0636\u0627\u0631 \u0648\u0637\u0648\u0639\u064a \u0648\u0639\u0645\u062f\u0627 \u0641\u064a \u0627\u0644\u0645\u0628\u0646\u0649 \u0623\u0648 \u0627\u0644\u0645\u0628\u0627\u0646\u064a \u0623\u0648 \u0627\u0644\u0645\u0645\u062a\u0644\u0643\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649 \u0644\u0634\u062e\u0635 \u0622\u062e\u0631\u061f
