# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0648\u0635\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u062e\u062a\u0635\u0631
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0648\u0635\u0644\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0633\u0627\u0631 \u0645\u062e\u062a\u0635\u0631.
Field.Label.LinkID=\u0643\u0648\u062f \u0627\u0644\u0648\u0635\u0644\u0629
Field.Label.LinkID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0635\u0644\u0629. 
Field.Label.PageID=\u0643\u0648\u062f \u0627\u0644\u0635\u0641\u062d\u0629
Field.Label.PageID.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0643\u0648\u062f \u0635\u0641\u062d\u0629 uim \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0635\u0644\u0629.
Field.Label.LinkTitle=\u0627\u0644\u0644\u0642\u0628
Field.Label.LinkTitle.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0635\u0644\u0629.
Field.Label.OpenAsModal=\u0641\u062a\u062d \u0643\u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637
Field.Label.OpenAsModal.Help=\u064a\u062d\u062f\u062f \u0630\u0644\u0643 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0633\u064a\u062a\u0645 \u0641\u062a\u062d \u0631\u0627\u0628\u0637 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u062e\u062a\u0635\u0631 \u0643\u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u0645\u0634\u0631\u0648\u0637 \u0623\u0645 \u0644\u0627.
Field.Label.AppendEllipsis=\u0627\u0644\u062d\u0627\u0642 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062d\u0630\u0641
Field.Label.AppendEllipsis.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u064a\u062a\u0645 \u0627\u0644\u062d\u0627\u0642 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062d\u0630\u0641 \u0627\u0644\u0649 \u0648\u0635\u0644\u0629 \u0634\u0627\u0634\u0629 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u062e\u062a\u0635\u0631 \u0623\u0645 \u0644\u0627.
Field.Label.Visible=\u0645\u0631\u0626\u064a
Field.Label.Visible.Help=\u064a\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u062e\u062a\u0635\u0631 \u0645\u0631\u0626\u064a\u0629 \u0623\u0645 \u0644\u0627.
Control.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Control.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0635\u0644\u0629.
Control.Label.Delete=\u062d\u0630\u0641
Control.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062d\u0630\u0641 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0627\u0644\u0648\u0635\u0644\u0629.
Control.Label.Reorder=\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0637\u0644\u0628
Control.Label.Reorder.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0645\u0643\u0627\u0646 \u0638\u0647\u0648\u0631 \u0627\u0644\u0648\u0635\u0644\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0641\u0649 \u0627\u0644\u0643\u0634\u0641.
List.Title.Links=\u0627\u0644\u0631\u0648\u0627\u0628\u0637
List.Title.Links.Help=\u064a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0628\u0627\u0644\u0648\u0635\u0644\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0646\u062a\u0645\u0649 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0627\u062e\u062a\u0635\u0627\u0631\u0627\u062a.
