# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0646\u0634\u0627\u0637 \u0622\u0644\u064a. \u062a\u0642\u0648\u0645 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a \u0647\u0630\u0647 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647\u0627 \u0646\u062a\u064a\u062c\u0629 \u0644\u0637\u0631\u064a\u0642\u0629 \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u062a\u0645\u0627\u0645 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u0645\u0646\u0627\u0638\u0631\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0646\u0634\u0627\u0637. \u062a\u0642\u0648\u0645 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a \u0628\u0645\u0646\u0627\u0638\u0631\u0629 \u0639\u0646\u0627\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0649 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u062e\u0631\u062c\u0627\u062a \u0637\u0631\u064a\u0642\u0629 \u0639\u0646\u0635\u0631 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644. 
PageTitle.StaticText1=\u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a \u062c\u062f\u064a\u062f\u0629 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.OutputField=\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062e\u0631\u062c\u0627\u062a
Field.Label.OutputField.Help=\u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0643\u0644 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a.
Field.Label.WorkflowDataObjectMapping=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectMapping.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0635\u0646\u0641 \u0644\u0643\u0644 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062e\u0631\u062c\u0627\u062a.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AutomaticActivities
# END NON-TRANSLATABLE
