# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a. 
PageTitle.StaticText1=\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a 
# START NON-TRANSLATABLE
Container.Label=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ParameterToSet=\u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
Field.Label.ParameterToSet.Help=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0637\u0631\u064a\u0642\u0629 BPO \u0644\u0643\u0644 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062f\u062e\u0644\u0627\u062a.
Field.Label.FieldToSet=\u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647
Field.Label.FieldToSet.Help=\u0627\u0644\u0627\u0633\u0645 "\u062a\u0633\u0648\u064a\u0629" \u0644\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0643\u0644 \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a. \u064a\u0642\u0648\u0645 \u0641\u0647\u0631\u0633 \u0627\u0644\u0645\u0639\u0627\u0645\u0644 \u0648\u0627\u0633\u0645 \u0627\u0644\u0645\u062c\u0627\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0628\u0634\u0643\u0644 \u0645\u062a\u0641\u0631\u062f.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0644\u0643\u0644 \u0645\u0646 \u0645\u0637\u0627\u0628\u0642\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a.
Field.Label.Valid=\u0635\u062d\u064a\u062d
Field.Label.Valid.Help=\u0645\u0624\u0634\u0631 \u064a\u0648\u0636\u062d \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u0635\u062d\u064a\u062d\u0629 \u0623\u0645 \u0644\u0627. \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0627\u0630\u0627 \u0644\u0645 \u064a\u0639\u062f \u0627\u0633\u0645 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0637\u0631\u064a\u0642\u0629 BPO\u060c \u0627\u0630\u0627 \u0644\u0645 \u064a\u0643\u0646 \u0646\u0648\u0639 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0645\u0637\u0627\u0628\u0642\u0627 \u0644\u0646\u0648\u0639 \u0627\u0644\u0645\u062c\u0627\u0644 \u0623\u0648 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0637\u0631\u064a\u0642\u0629.
Field.Label.WorkflowDataObjectAttribute=\u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.WorkflowDataObjectAttribute.Help=\u0627\u0633\u0645 \u062e\u0627\u0635\u064a\u0629 WDO \u0627\u0644\u0645\u0624\u0647\u0644\u0629 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629.
ActionControl.Label.RefreshParameters=\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a
ActionControl.Label.RefreshParameters.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u062c\u062f\u064a\u062f \u0645\u0646\u0627\u0638\u0631\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a.
# START NON-TRANSLATABLE
ActionControl.Label.ChangeMethod=Change Method
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ChangeMethod.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ChangeMethod.Help=Opens the Change BPO Method page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title=Input Parameter Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
List.Description=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0643\u0644 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Action.Label.Edit=\u062a\u062d\u0631\u064a\u0631
Action.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AutomaticActivities
# END NON-TRANSLATABLE
