# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0634\u0629\u060c \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u0630\u064a \u064a\u0633\u0645\u062d \u0644\u0647\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0648\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629.
# BEGIN, CR00226313, PS
Page.Title=\u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629:
# END, CR00226313
Page.Title.Hypne=- 
Cluster.Title.TypicalPicture=\u0627\u062f\u0627\u0631\u0629
Cluster.Title.TypicalPictureQuestionnaire=\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
Cluster.Title.TypicalPictureDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.TypicalPictureVersionDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0646\u0633\u062e\u0629
Cluster.Title.TPDecisionMatrix=\u0646\u062a\u0627\u0626\u062c \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
Cluster.Title.TPComments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.TypicalAnswers=\u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
Container.Separator=|
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0642\u0631\u0631 \u062a\u0646\u0641\u064a\u0630\u0647.
# END, CR00249287
Field.Label.DMName=\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
Field.Label.DMName.Help=\u0627\u0633\u0645 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0646\u062a\u064a\u062c\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0635\u0645\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0643\u064a \u062a\u0639\u0643\u0633\u0647\u0627.
Field.Label.TypicalPictureName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TypicalPictureName.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629.
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u0627\u0644\u0645\u0630\u0643\u0631\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.TypicalPictureInitialCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u0628\u062f\u0626\u064a
Field.Label.TypicalPictureInitialCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0628\u062f\u0626\u064a\u0627 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.TypicalPictureInitiallyReleasedOn=\u0627\u0635\u062f\u0627\u0631 \u0641\u064a - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.TypicalPictureInitiallyReleasedOn.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0628\u062f\u0626\u064a\u0627.
Field.Label.TypicalPictureInitiallyCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629 - \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629
Field.Label.TypicalPictureInitiallyCreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0645\u0628\u062f\u0626\u064a\u0627 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.TypicalPictureVersionStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.TypicalPictureVersionStatus.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631.
Field.Label.TypicalPictureVersion=\u0627\u0644\u0646\u0633\u062e\u0629
Field.Label.TypicalPictureVersion.Help=\u0631\u0642\u0645 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0639\u062a\u0627\u062f\u0629.
Field.Label.TypicalPictureCreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.TypicalPictureCreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.TypicalPictureCreatedBy=\u062a\u0643\u0648\u064a\u0646 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.TypicalPictureCreatedBy.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.TypicalPictureFrom=\u0645\u0646
Field.Label.TypicalPictureFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647. \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0633\u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631.
Field.Label.TypicalPictureTo=\u0627\u0644\u0649
Field.Label.TypicalPictureTo.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0623\u0648 \u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0645\u0631\u0641\u0642.
Field.Label.TypicalPictureLatestVersion=\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629
Field.Label.TypicalPictureLatestVersion.Help=\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646.
Field.Label.TypicalPictureVersionTypicalPictureAdded=\u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627
Field.Label.TypicalPictureVersionTypicalPictureAdded.Help=\u0646\u0633\u062e\u0629 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0645\u0639\u0647\u0627 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629.
Field.Label.TypicalPictureLatestVersionUsingTypicalPicture=\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
Field.Label.TypicalPictureLatestVersionUsingTypicalPicture.Help=\u0623\u062d\u062f\u062b \u0646\u0633\u062e\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647 \u0628\u0647\u0627.
Field.Label.Question=\u0627\u0644\u0633\u0624\u0627\u0644
Field.Label.Question.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0644\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0647\u0630\u0647. \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u062c\u0628 \u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u062c\u0627\u0628\u0627\u062a \u0644\u0647\u0627. \u0644\u0627 \u064a\u062c\u0628 \u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0628\u062f\u0648\u0646 \u0627\u062c\u0627\u0628\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0642\u0633\u0645.
Field.Label.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.Value.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0637\u0631\u062d\u0647\u0627 \u0644\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647. \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
Field.Label.MinValue=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.MinValue.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u062f\u0646\u0649 \u0642\u064a\u0645\u0629 \u0644\u0644\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647. \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
Field.Label.MaxValue=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629
Field.Label.MaxValue.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0639\u0644\u0649 \u0642\u064a\u0645\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0646\u0633\u0642 \u0647\u0630\u0627 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0641\u0646\u064a\u0629 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062d\u0630\u0641 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u0645\u0643\u0646 \u062d\u0630\u0641 \u0627\u0644\u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
# BEGIN, CR00198297, SS
ActionControl.Label.CreateNewVersion=\u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.CreateNewVersion.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u062c\u062f\u064a\u062f\u0629. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627 \u0641\u0642\u0637.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u0645\u0643\u0646 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewDecisionOutcome=\u0646\u062a\u064a\u062c\u0629 \u0642\u0631\u0627\u0631 \u062c\u062f\u064a\u062f\u0629
# END, CR00198297
ActionControl.Label.AddNewDecisionOutcome.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631. \u0648\u0647\u0630\u0627 \u064a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0627 \u0644\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.EditTypicalAnswers=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629
ActionControl.Label.EditTypicalAnswers.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a. \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0633\u062e \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0641\u0642\u0637.
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
