# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00380476, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a\u0629 \u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0645\u0639 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0646\u062a\u064a\u062c\u0629 \u0645\u062d\u062f\u062f\u0629 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u062d\u0643\u0627\u0645 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u062a\u0642\u064a\u064a\u0645. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0633\u062a\u0646\u0633\u0627\u062e \u0646\u0633\u062e\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0648\u0627\u062c\u0631\u0627\u0621 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0628\u0647\u0627\u060c \u0628\u062f\u0644\u0627 \u0645\u0646 \u0627\u0639\u0627\u062f\u0629 \u062a\u0643\u0648\u064a\u0646 \u0646\u0641\u0633 \u0627\u0644\u0646\u0633\u062e\u0629 \u0645\u0646 \u0627\u0644\u0628\u062f\u0627\u064a\u0629. \u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u062f\u0639\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0623\u064a\u0636\u0627 \u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0645\u0635\u0641\u0648\u0641\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
# END, CR00380476
# BEGIN, CR00226313, PS
PageTitle.StaticText1=\u0646\u0633\u062e\u0629 \u0635\u0648\u0631\u0629 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
# END, CR00226313 
# BEGIN, CR00205835, NBR
Page.Title.Hypne=-
Field.StaticText.createNewTypicalPictureVersion=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629\u061f
ActionControl.Label.Yes=\u0646\u0639\u0645
ActionControl.Label.Yes.Help=\u062d\u062f\u062f \u0646\u0639\u0645 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u062d\u062f\u062f \u0644\u0627 \u0627\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0647\u0630\u0647.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
