# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u062a\u064a\u062c\u0629 \u0642\u0631\u0627\u0631. \u0648\u062a\u062d\u062f\u062f \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u0623\u0645\u062b\u0644\u0629 \u0639\u0646 \u0627\u0644\u0646\u062a\u0627\u0626\u062c\u060c \u062a\u062a\u0636\u0645\u0646 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0639\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0645\u0646\u062d\u0647\u0627\u060c \u0648\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0627\u0633\u0627\u0621\u0629\u060c \u0623\u0648 \u062e\u0637\u0631 \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644. 
# BEGIN, CR00207167, SS
# BEGIN, CR00198224, SS
Page.Title=\u0646\u062a\u064a\u062c\u0629 \u0642\u0631\u0627\u0631 \u062c\u062f\u064a\u062f\u0629
# END, CR00198224
# END, CR00207167
# BEGIN, CR00205835, NBR
Page.Title.Hypne=-
# END, CR00205835
Cluster.Title.DecisionOutcomeDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.DecisionMatrix=\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a
Field.Label.DecisionMatrix.Help=\u0627\u0633\u0645 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u064a\u062a\u0645 \u0646\u0634\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u062d\u062f\u064a\u062f \u0634\u0627\u0631\u0629 \u0627\u0644\u0639\u062f\u0633\u0629 \u0627\u0644\u0645\u0643\u0628\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644.
Field.Label.Outcome=\u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.Outcome.Help=\u0646\u062a\u064a\u062c\u0629 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0635\u0645\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0643\u064a \u062a\u0639\u0643\u0633\u0647\u0627. \u0647\u0630\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0641\u0639\u0627\u0644\u0629.
# BEGIN, CR00407812, RB
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00407812
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
ActionControl.Label.Save=\u062d\u0641\u0638 
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
