# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0632\u0627\u0644\u0629 \u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0641\u064a \u0646\u0633\u062e\u0629. \u064a\u062e\u062a\u0644\u0641 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u062d\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0646\u0633\u062e\u0629 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0627\u0644\u062d\u0627\u0644\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631\u060c \u0641\u0627\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u064a\u0642\u0648\u0645 \u0641\u0639\u0644\u064a\u0627 \u0628\u062d\u0630\u0641 \u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0641\u064a \u0627\u0644\u0646\u0633\u062e\u0629. \u064a\u062a\u0645 \u062d\u0630\u0641 \u0633\u062c\u0644 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0641\u0639\u0644\u064a\u0627. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0646\u0633\u062e\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u0628\u0634\u0631\u0637 \u0639\u062f\u0645 \u0627\u062d\u062a\u0648\u0627\u0621 \u0623\u064a \u0645\u0646 \u0623\u0643\u0648\u0627\u062f ICD  \u0641\u064a \u0627\u0644\u0646\u0633\u062e\u0629 \u0639\u0644\u0649 \u0645\u0631\u0641\u0642\u0627\u062a \u0634\u0631\u0637 \u0641\u0639\u0627\u0644\u0629 \u0641\u064a \u0645\u062f\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0647\u0630\u0627. \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0623\u064a\u0629 \u0623\u0643\u0648\u0627\u062f ICD \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u062f\u064a\u0647\u0627 \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629\u060c \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0643\u0648\u062f ICD \u0628\u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062e\u0629.
# BEGIN, CR00207167, SS
Page.Title=\u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD
# END, CR00207167
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00198884
Field.ConfirmRemoveMessage=\u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u0647\u0630\u0647\u061f
# BEGIN, CR00249287, ASN
Field.ConfirmRemoveMessage.Help=\u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0642\u0628\u0644 \u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u0647\u0630\u0647.
# END, CR00249287
# END, CR00198884
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0635\u062f\u0627\u0631 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631\u060c \u0633\u064a\u0643\u0648\u0646 \u0645\u062c\u0627\u0644 \u0627\u0644\u0639\u0631\u0636 \u0647\u0630\u0627 \u0641\u0627\u0631\u063a\u0627.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0632\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD. \u064a\u062a\u0645 \u0627\u0641\u062a\u0631\u0627\u0636 \u0645\u062c\u0627\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062f\u062e\u0644\u0627\u062a \u0647\u0630\u0627 \u0644\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631\u0647 \u0641\u0642\u0637 \u0644\u0644\u0646\u0633\u062e \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627. \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0628\u0642\u0649 \u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062d\u0627\u0644\u064a \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
ActionControl.Label.Yes=\u0646\u0639\u0645 
ActionControl.Label.Yes.Help=\u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0648\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629. \u062a\u0643\u0648\u0646 \u0623\u0643\u0648\u0627\u062f ICD \u0635\u062d\u064a\u062d\u0629 \u062d\u062a\u0649 \u0627\u0644\u0633\u0627\u0639\u0629 12 \u0635\u0628\u0627\u062d\u0627 \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u062a\u0627\u0644\u064a. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646\u0647\u0627 \u0645\u062a\u0627\u062d\u0629 \u0644\u0627\u062c\u0631\u0627\u0621 \u062a\u0631\u0627\u0641\u0642 \u062d\u062a\u0649 \u0647\u0630\u0627 \u0627\u0644\u0648\u0642\u062a. \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0628\u0627\u0644\u062a\u0631\u0627\u0641\u0642 \u062e\u0627\u0644\u064a \u0623\u0648 \u0623\u0643\u0628\u0631 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u064a \u0643\u0648\u062f ICD\u060c \u0639\u0646\u062f\u0626\u0630 \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u064a\u0633\u0627\u0648\u064a \u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0643\u0648\u062f ICD.
ActionControl.Label.No=\u0644\u0627
ActionControl.Label.No.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# BEGIN, CR00247672, AK
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629. 
# END, CR00247672
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
