# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2006, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00237620, AK
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f\u0629.  \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0635\u062d\u064a\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0623\u0643\u0648\u0627\u062fICD \u0648\u0627\u0644\u062a\u064a \u062a\u0639\u062f \u0645\u0646 \u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0645\u0646\u0638\u0645\u0629 \u0627\u0644\u0635\u062d\u0629 \u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629 \u0644\u0644\u0623\u0645\u0631\u0627\u0636. \u0647\u0630\u0647 \u0627\u0644\u062c\u0645\u0639\u064a\u0627\u062a \u062a\u0624\u0643\u062f \u0623\u0646\u0647 \u0633\u064a\u062a\u0645 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0635\u062d\u064a\u0629 \u0628\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0633\u0642\u0629 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0645\u062a\u0639\u0627\u0631\u0641 \u0639\u0644\u064a\u0647\u0627.
Page.Title=\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f\u0629
# END, CR00237620
Cluster.Title.ICDCodes=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.ICDCodeVersion=\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD
Field.Label.ICDCodeVersion.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0643\u0648\u062f ICD \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0646 \u0627\u0644\u0642\u0631\u0635 \u0628\u0639\u062f \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.FileFormat=\u0646\u0633\u0642 \u0627\u0644\u0645\u0644\u0641
# BEGIN, CR00360130, PS
Field.Label.FileFormat.Help=\u0646\u0633\u0642 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062e\u0627\u0631\u062c\u064a. \u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0646\u0633\u0642 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062d\u062f\u062f \u0642\u062f \u062a\u0645 \u062a\u062d\u0648\u064a\u0644\u0647 \u0623\u0648\u0644\u0627 \u0627\u0644\u0649 \u0627\u0644\u0646\u0633\u0642 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0642\u0628\u0644 \u062a\u062d\u0645\u064a\u0644\u0647 \u0641\u064a \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f ICD.
# END, CR00360130
Field.Label.Classification=\u0627\u0644\u0641\u0626\u0629
Field.Label.Classification.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0647\u0648 \u0627\u0633\u0645 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0643\u0648\u062f \u0628\u0627\u0644\u0643\u0627\u0645\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644. ICD-10\u060c ICD-10-CM\u060c ICD-O-3
Field.Label.Volume=\u0627\u0644\u062d\u062c\u0645
Field.Label.Volume.Help=\u0631\u0642\u0645 \u0627\u0644\u062d\u062c\u0645 \u0644\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0637\u0644\u0628 \u062a\u062d\u0645\u064a\u0644\u0647\u0627.
ActionControl.Label.Browse.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0646\u0627\u0641\u0630\u0629 \u0645\u0633\u0642\u0637\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0646 \u0627\u0644\u0642\u0631\u0635 \u0627\u0644\u0645\u062f\u0645\u062c \u0623\u0648 \u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0639\u0644\u0649 \u0642\u0631\u0635 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Upload=\u062a\u062d\u0645\u064a\u0644 
ActionControl.Label.Upload.Help=\u064a\u062a\u0645 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0648\u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0631\u062d\u0644\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629 \u0644\u062a\u062d\u0645\u064a\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0646\u0633\u0642 \u0645\u0646\u0627\u0633\u0628.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
