# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00342336, PB 
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0623\u0643\u0648\u0627\u062f ICD \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0631\u0627\u0641\u0642\u0647\u0627 \u0645\u0639 \u0627\u0644\u0634\u0631\u0637 \u0639\u0628\u0631 \u0627\u0644\u0648\u0642\u062a. \u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u064a\u0636\u0627 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0623\u0643\u0648\u0627\u062f ICD \u0627\u0644\u0649 \u0627\u0644\u0634\u0631\u0637. \u0628\u062a\u062d\u062f\u064a\u062f \u0634\u0627\u0631\u0629 \u0627\u0644\u0639\u062f\u0633\u0629 \u0627\u0644\u0645\u0643\u0628\u0631\u0629\u060c \u064a\u062a\u0645 \u0623\u062e\u0630 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u0643\u0648\u0627\u062f ICD. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0634\u0629 \u0641\u064a \u0641\u0635\u0644 \u0643\u0648\u062f ICD \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a.
# END, CR00342336
Page.Title=\u0623\u0643\u0648\u0627\u062f ICD
Cluster.Title.Options=\u0627\u062f\u0627\u0631\u0629
ActionControl.Label.ViewICDVersions=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e \u0643\u0648\u062f ICD
ActionControl.Label.ViewICDVersions.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0646\u0633\u062e \u0643\u0648\u062f ICD \u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0646\u0633\u062e \u0643\u0648\u062f ICD.
# BEGIN, CR00198297, SS
ActionControl.Label.CreateICDCode=\u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f
# END, CR00198297
ActionControl.Label.CreateICDCode.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0643\u0648\u064a\u0646 \u0643\u0648\u062f ICD \u0644\u062a\u0643\u0648\u064a\u0646 \u0643\u0648\u062f ICD \u062c\u062f\u064a\u062f 
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Field.Label.Version=\u0646\u0633\u062e\u0629 \u0643\u0648\u062f ICD
# BEGIN, CR00205835, NBR
Field.Label.Version.Help=\u0631\u0642\u0645 \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0643\u0648\u062f ICD \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647. \u064a\u0639\u062f \u0647\u0630\u0627 \u0643\u0634\u0641 \u0645\u0633\u0642\u0637. \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0646\u0633\u062e \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062d\u0627\u0644\u0629 \u0646\u0633\u062e\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0623\u0648 \u062a\u0645 \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646\u0647\u0627.
Field.Label.ICDCode=\u0643\u0648\u062f ICD
Field.Label.ICDCode.Help=\u0627\u0644\u062d\u0631\u0648\u0641 \u0630\u0627\u062a \u0627\u0644\u0635\u0644\u0629 \u0628\u0643\u0648\u062f ICD \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647. \u0633\u064a\u062a\u0645 \u0628\u062f\u0621 \u0643\u0648\u062f ICD \u0628\u0647\u0630\u0647 \u0627\u0644\u062d\u0631\u0648\u0641.
Field.Label.ICDText=\u0646\u0635 ICD
Field.Label.ICDText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0631\u0641\u0642 \u0645\u0639 \u0643\u0648\u062f ICD \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647.
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=|
Field.Title.ICDCode=\u0643\u0648\u062f ICD
Field.Title.ICDText=\u0646\u0635 ICD
Field.Title.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Title.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Title.Version=\u0627\u0644\u0646\u0633\u062e\u0629
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u064a\u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u062c\u0632\u0626\u064a\u0629 \u0623\u0648 \u0627\u0644\u0643\u0644\u064a\u0629 \u0644\u0643\u0648\u062f ICD / \u0627\u0644\u0646\u0635. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0628\u0623\u0633\u0641\u0644.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0632\u0627\u0644\u0629 \u0643\u0648\u062f ICD.
# BEGIN, CR00247672, AK
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0643\u0648\u062f ICD.
# END, CR00247672
# END, CR00205835
# BEGIN, CR00207167, SS
ActionControl.Label.CreateICDCodeTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0633\u0645 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateICDCodeTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0631\u062c\u0645\u0629 \u0643\u0648\u062f ICD.
# END, CR00207167
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
