# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0624\u0633\u0633\u0629 \u0647\u064a \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0633\u0627\u062d\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0645\u0648\u0638\u0641\u064a \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u064a\u0633\u0645\u062d  C\u00faram \u0628\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0633\u062c\u0644 \u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635 \u0623\u062d\u062f \u0647\u0630\u0647 \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646. \u0643\u0645\u0627 \u064a\u0642\u0648\u0645 C\u00faram \u0628\u0627\u0639\u062f\u0627\u062f \u0633\u0631\u064a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u0644\u0639\u0637\u0644\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u0645\u0627\u0643\u0646.
PageTitle.StaticText1=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646
ActionControl.Label.CreateSchedule=\u062c\u062f\u0648\u0644 \u0632\u0645\u0646\u064a \u062c\u062f\u064a\u062f
ActionControl.Label.CreateSchedule.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0648\u0644 \u0632\u0645\u0646\u064a \u0644\u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0648\u0644 \u0632\u0645\u0646\u064a.
ActionControl.Label.Create=\u0645\u0643\u0627\u0646 \u0627\u0644\u0637\u0641\u0644 \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.Create.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0643\u0648\u064a\u0646 \u0645\u0643\u0627\u0646 \u0641\u0631\u0639\u064a \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0643\u0627\u0646 \u0641\u0631\u0639\u064a.
ActionControl.Label.AssignLocationAccess=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0643\u0627\u0646
ActionControl.Label.AssignLocationAccess.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062e\u0635\u064a\u0635 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0643\u0627\u0646 \u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0644\u0645\u0643\u0627\u0646.
ActionControl.Label.ViewResources=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0635\u0627\u062f\u0631
ActionControl.Label.ViewResources.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
ActionControl.Label.LocationCalendar=\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0643\u0627\u0646
ActionControl.Label.LocationCalendar.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0643\u0627\u0646.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.RemoveLocationAccess=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.RemoveLocationAccess.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0644\u0627\u0632\u0627\u0644\u0629 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
Container.Separator=\ |\ 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.ViewSchedule=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.ViewSchedule.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a.
ActionControl.Label.EditSchedule=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditSchedule.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u064a\u0648\u0645\u064a.
Cluster.Title.Options=\u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Schedules=\u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a \u0635\u0627\u0644\u062d\u0627. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643  \u0623\u0643\u062b\u0631 \u0645\u0646 \u0648\u0627\u062d\u062f \u0645\u0646 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629\u060c \u0641\u0627\u0646 \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a \u064a\u0639\u062f \u0635\u0627\u0644\u062d\u0627 \u0645\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u062d\u062a\u0649 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0627\u0644\u064a\u0648\u0645\u064a \u0627\u0644\u062a\u0627\u0644\u064a \u0644\u0644\u0645\u0643\u0627\u0646.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0643\u0627\u0646\u060c \u0645\u062b\u0644\u060c \u0645\u0643\u062a\u0628 \u0627\u0644\u0628\u0644\u062f \u0623\u0648 \u0627\u0644\u0645\u062d\u0644\u064a.
Field.Label.Parent=\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.Parent.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0648\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0639\u0642\u062f\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0627\u0644\u062a\u0633\u0644\u0633\u0644.
Field.Label.LocationStatus=\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationStatus.Help=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0643\u0627\u0646 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 "\u0645\u063a\u0644\u0642" \u0623\u0648 "\u062a\u0634\u063a\u064a\u0644".
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u0634\u0627\u0621
Field.Label.CreationDate.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0646 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.PublicOffice=\u0645\u0643\u062a\u0628 \u0639\u0627\u0645
Field.Label.PublicOffice.Help=\u0645\u0624\u0634\u0631 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0639\u0627\u0645.
Field.Label.ReadSID=\u0643\u0648\u062f SID \u0644\u0644\u0642\u0631\u0627\u0621\u0629
Field.Label.ReadSID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647.
Field.Label.MaintainSID=\u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0643\u0648\u062f SID
Field.Label.MaintainSID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u062f\u0627\u0631\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646 \u0648\u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0644\u0647.
Field.Label.CreateSID=\u0643\u0648\u062f SID \u0644\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062c\u062f\u064a\u062f
Field.Label.CreateSID.Help=\u0643\u0648\u062f SID \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0643\u0627\u0646 \u0641\u0631\u0639\u064a \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.LocationName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.LocationName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0636\u0627\u0641\u064a \u0627\u0644\u0630\u064a \u062a\u0645 \u0645\u0646\u062d \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u062d\u0627\u0644\u064a \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0647.
Field.Label.Rights=\u062d\u0642\u0648\u0642
Field.Label.Rights.Help=\u062d\u0642\u0648\u0642 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0645\u0646\u062d\u0647\u0627 \u0644\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0627\u0636\u0627\u0641\u064a.
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0633\u0644\u0633\u0644 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0648\u0642\u0639.
Container.Label.Telephone=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Container.Label.Telephone.Help=\u0631\u0642\u0645 \u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0645\u0643\u0627\u0646.
Container.Label.Fax=\u0627\u0644\u0641\u0627\u0643\u0633
Container.Label.Fax.Help=\u0631\u0642\u0645 \u0641\u0627\u0643\u0633 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Label.Email=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
Field.Label.Email.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0643\u0627\u0646.
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0643\u0627\u0646. \u062a\u062d\u062f\u062f \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0646\u0633\u0642 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0635\u062d\u064a\u062d.
Cluster.Label.Contact=\u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
Cluster.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Label.Address.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
Cluster.Title.LocationAccess=\u062a\u0648\u0635\u0644 \u0627\u0636\u0627\u0641\u064a \u0644\u0644\u0645\u0643\u0627\u0646
Cluster.Title.LocationAccess.Help=\u062a\u0648\u0635\u0644 \u0627\u0636\u0627\u0641\u064a \u0644\u0644\u0645\u0643\u0627\u0646
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Locations
# END NON-TRANSLATABLE
