# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0633\u062c\u0644\u0627\u062a \u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0634\u062e\u0635. \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0635\u0644\u0629 \u0628\u0639\u0645\u0644 \u0627\u0644\u0634\u062e\u0635 \u0641\u0649 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u0645\u062d\u062f\u062f\u0629.
PageTitle.StaticText1=\u0627\u0644\u062a\u0648\u0638\u064a\u0641
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0638\u064a\u0641 \u062c\u062f\u064a\u062f \u0644\u0644\u0634\u062e\u0635.
ActionControl.Label.NewEmploymentWorkingHour=\u0633\u0627\u0639\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewEmploymentWorkingHour.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0633\u0627\u0639\u0627\u062a \u0639\u0645\u0644 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0623\u0634\u062e\u0627\u0635.
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
# BEGIN  CR00092931, DJ 
# Removed the property variable List.Title.Employment
# END CR00092931
# END, HARP 64908 
# END, CR00050298  
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0634\u062e\u0635.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0634\u062e\u0635.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0644\u0644\u0634\u062e\u0635.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Label.Primary=\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u064a\u0639\u062f \u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0634\u062e\u0635.
Field.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a \u0644\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0644\u0644\u0634\u062e\u0635. \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644.
Field.Label.Occupation=\u0627\u0644\u0645\u0647\u0646\u0629
Field.Label.Occupation.Help=\u0645\u0647\u0646\u0629 \u0627\u0644\u0634\u062e\u0635.
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0644\u062f\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0639\u062f \u0628\u0639\u062f\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0644\u062f\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Employment
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Separator=\ |\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
