# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0648\u0638\u064a\u0641
Field.Label.Employer=\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644
Field.Label.Employer.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a \u0644\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0644\u0644\u0634\u062e\u0635. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0627\u062d\u0628 \u0639\u0645\u0644 \u0645\u0633\u062c\u0644\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0641\u064a \u0645\u062c\u0627\u0644 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644. \u0641\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0628\u062d\u062b \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0642\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u060c \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u060c \u0648\u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0623\u0648\u0644 \u0644\u0644\u0639\u0646\u0648\u0627\u0646 \u0648/\u0623\u0648 \u0645\u062f\u064a\u0646\u0629/\u0628\u0644\u062f\u0629 \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0635\u062d\u064a\u062d \u0645\u0646 \u0643\u0634\u0641 \u0623\u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639\u0647. 
Field.Label.Occupation=\u0627\u0644\u0645\u0647\u0646\u0629
Field.Label.Occupation.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0634\u062e\u0635 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u0642\u0637 \u0644\u0644\u0648\u0638\u0627\u0626\u0641. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0648\u0638\u064a\u0641\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u062f\u0644\u064a\u0644 \u0627\u062f\u0627\u0631\u0629 C\u00faram).
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0639\u062f \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0644\u062f\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u0639\u062f \u0628\u0639\u062f\u0647\u0627 \u0627\u0644\u0634\u062e\u0635 \u0645\u0648\u0638\u0641\u0627 \u0644\u062f\u0649 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0636\u062d.
Field.Label.Primary=\u0627\u0644\u0623\u0648\u0644\u064a
Field.Label.Primary.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u064a\u0639\u062f \u0627\u0644\u062a\u0648\u0638\u064a\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0634\u062e\u0635. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u062f\u064a\u0644 \u0648\u0638\u064a\u0641\u0629 \u0623\u0648\u0644\u064a\u0629\u060c \u0641\u0627\u0646\u0647 \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u063a\u0627\u0621 \u062a\u0639\u0644\u064a\u0645 \u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u0648\u0644\u064a. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0623\u0648\u0644\u064a\u0629\u060c \u0641\u0627\u0646\u0647 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0648\u0638\u064a\u0641\u0629 \u0623\u062e\u0631\u0649 \u0644\u062a\u0643\u0648\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0623\u0648\u0644\u064a.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Employment
# END NON-TRANSLATABLE
