# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u062f\u0631\u064a\u0628 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00246961, GP
PageTitle.StaticText1=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
# END, CR00246961
# START NON-TRANSLATABLE
pageContextDescription=
# END NON-TRANSLATABLE
# BEGIN, CR00249287, ASN
pageContextDescription.Help=\u0645\u062c\u0627\u0644 \u062e\u0627\u0644\u064a.
# END, CR00249287
Cluster.Title.TrainingDetails=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.Training=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.Training.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0647\u0627\u0631\u0627\u062a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0648\u0627\u0644\u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u0645\u0628\u0643\u0631\u0629.
Field.Label.UnitAmount=\u0642\u064a\u0645\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.UnitAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0646\u0635\u0648\u0635 \u0639\u0644\u064a\u0647 \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.ToBeCompletedBy=\u0644\u0644\u0627\u062a\u0645\u0627\u0645 \u062e\u0644\u0627\u0644
Field.Label.ToBeCompletedBy.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0641\u064a\u0647 \u0643\u0644 \u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u0629 \u0639\u0646 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.UnitsRequired=\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.UnitsRequired.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.TrainingProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingProvider.Help=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u062a\u062f\u0631\u064a\u0628 \u062e\u0627\u0631\u062c\u064a.
Field.Label.AuthorizedFrom=\u0645\u0631\u062e\u0635 \u0645\u0646
Field.Label.AuthorizedFrom.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0639\u062f \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645  \u0645\u0631\u062e\u0635\u0627 \u0644\u062a\u0644\u0642\u064a \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
Field.Label.Completion=\u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.Completion.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627 \u0623\u0645 \u0645\u0641\u0636\u0644\u0627 \u0644\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.SaveAndNew=\u062d\u0641\u0638 \u0648\u0627\u0636\u0627\u0641\u0629 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f
ActionControl.Label.SaveAndNew.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0648\u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0645\u0627 \u064a\u0633\u0645\u062d \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f. 
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderMemberTraining
# END NON-TRANSLATABLE
