# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0642\u0644 \u0644\u0641\u0626\u0629 \u062a\u063a\u064a\u064a\u0631 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0646\u0642\u0644 \u0641\u0626\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a \u0627\u0644\u0649 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629.
Field.Label.TransportType=\u0627\u0644\u0646\u0648\u0639
Field.Label.TransportType.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u0642\u0644 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0622\u0644\u064a\u0627 \u0623\u0648 \u064a\u062f\u0648\u064a\u0627.
Field.Label.SourceSystemName=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a
Field.Label.SourceSystemName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0630\u064a \u062a\u0645 \u0646\u0642\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0646\u0647 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
Field.Label.TargetSystemName=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Label.TargetSystemName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0646\u0642\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u064a\u0647 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a.
Field.Label.TransportedDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0646\u0642\u0644
Field.Label.TransportedDate.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0646\u0642\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
# BEGIN, CR00291617, SS
Field.Label.TransportedBy=\u062a\u0645 \u0627\u0644\u062a\u0646\u0641\u064a\u0630 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.TransportedBy.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0646\u0642\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641.
# END, CR00291617
ActionControl.Label.ViewChangeSet=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.ViewChangeSet.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062d\u062a\u0648\u0649 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627. 
ActionControl.Label.TransportHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0642\u0644
ActionControl.Label.TransportHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0646\u0642\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0633\u062c\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a.
ActionControl.Label.ApplyHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0637\u0628\u064a\u0642
ActionControl.Label.ApplyHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0645\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a.
# BEGIN, CR00291489, SS
ActionControl.Label.UndoHistory=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0631\u0627\u062c\u0639
ActionControl.Label.UndoHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u0631\u0627\u062c\u0639 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0644\u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a.
# END, CR00291489
