# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0644 \u0633\u062c\u0644\u0627\u062a \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0641\u062a\u0648\u062d\u0629.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
Field.Label.ChangeSetName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ChangeSetName.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0641\u064a \u0646\u0642\u0644 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0645\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0623\u062e\u0631\u0649.
Field.Label.ChangeSetSource=\u0627\u0644\u0645\u0635\u062f\u0631
Field.Label.ChangeSetSource.Help=\u0645\u0635\u062f\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u064a\u062b \u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0646\u0638\u0627\u0645 \u0645\u062d\u0644\u064a \u0623\u0648 \u0646\u0638\u0627\u0645 \u0639\u0646 \u0628\u0639\u062f.
Field.Label.ChangeSetStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.ChangeSetStatus.Help=\u062d\u0627\u0644\u0629 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631. \u0627\u0644\u062d\u0627\u0644\u0629 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 '\u0641\u062a\u062d'\u060c '\u0627\u0635\u062f\u0627\u0631'  \u0623\u0648 '\u0645\u0644\u063a\u064a'.
Field.Label.Created=\u062a\u0645 \u0627\u0644\u062a\u0643\u0648\u064a\u0646 
Field.Label.Created.Help=\u062a\u0627\u0631\u064a\u062e \u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
Field.Label.ChangeSetOwner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.ChangeSetOwner.Help=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0633\u0645 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.RemoveBusinessObjects=\u0627\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0635\u0631 \u0623\u0639\u0645\u0627\u0644
ActionControl.Label.RemoveBusinessObjects.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.AddBusinessObjects=\u0627\u0636\u0627\u0641\u0629 \u0639\u0646\u0627\u0635\u0631 \u0623\u0639\u0645\u0627\u0644
ActionControl.Label.AddBusinessObjects.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0649 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631.
ActionControl.Label.Release=\u0627\u0635\u062f\u0627\u0631
ActionControl.Label.Release.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0635\u062f\u0627\u0631 \u0644\u0627\u0635\u062f\u0627\u0631 \u0641\u0626\u0629 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0644\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0631\u0626\u064a\u0633\u064a \u0644\u0644\u0646\u0642\u0644.
