# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0627\u0631\u0641\u0627\u0642 \u0634\u062e\u0635 \u0645\u0633\u062c\u0644 \u0643\u0623\u062d\u062f \u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.  \u0623\u0639\u0636\u0627\u0621 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0647\u0645 \u0623\u0641\u0631\u0627\u062f \u062e\u0627\u0635\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0639\u0644\u0627\u0642\u0629 \u062f\u0627\u062e\u0644\u064a\u0629 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0639\u0627\u0645\u0644\u064a\u0646 \u0648\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0627\u0644\u0645\u0631\u062a\u0628\u0637\u064a\u0646 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0627\u0644\u0645\u0639\u0646\u064a\u064a\u0646 \u0628\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0647\u064a\u0626\u0629. 
# BEGIN, CR00136549, SB
# BEGIN, CR00207959, SS
PageTitle.StaticText1=\u0639\u0636\u0648 \u062c\u062f\u064a\u062f
# END, CR00207959
# END, CR00136549
Field.StaticText.AlreadyRegisteredText=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0636\u0648 \u0645\u0633\u062c\u0644\u0627 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0627\u0644\u0643\u0634\u0641 \u0628\u0623\u0633\u0641\u0644.
Field.StaticText.RegisterText=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0639\u0636\u0648 \u063a\u064a\u0631 \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645\u060c \u0628\u0631\u062c\u0627\u0621 \u0627\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0628\u0623\u0633\u0641\u0644.
Field.Label.Person=\u0627\u0644\u0634\u062e\u0635
Field.Label.Person.Help=\u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.CountryCode=\u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f
Field.Label.CountryCode.Help=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0627\u0644\u0630\u064a \u064a\u062d\u062f\u062f \u0623\u062d\u062f \u0627\u0644\u0628\u0644\u0627\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u060c \u0645\u062b\u0644\u060c +91 \u064a\u0639\u062f \u0643\u0648\u062f \u0627\u0644\u0628\u0644\u062f \u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u0647\u0646\u062f.
# BEGIN, CR00235795, PS
Field.Label.LocalNumber=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646
Field.Label.LocalNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 \u0644\u0644\u0634\u062e\u0635.
# END, CR00235795
Field.Label.AreaCode=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629
Field.Label.AreaCode.Help=\u0643\u0648\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062a\u064a \u064a\u0642\u064a\u0645 \u0628\u0647\u0627 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Extension=\u0627\u0644\u0641\u0631\u0639\u064a
Field.Label.Extension.Help=\u0631\u0642\u0645 \u0627\u0644\u0648\u0635\u0644\u0629 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00118010, MST
# BEGIN, CR00197352, SS
Field.Label.FromDate=\u0645\u0646
# END, CR00197352
# END, CR00118010
Field.Label.FromDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0636\u0648 \u0645\u0631\u0627\u0641\u0642 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646\u0647.
Field.Label.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
Field.Label.Role.Help=\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u0648\u0638\u0627\u0626\u0641\u060c \u0647\u0648 '\u0645\u0648\u0638\u0641'.
Field.Label.Position=\u0627\u0644\u0645\u0646\u0635\u0628
Field.Label.Position.Help=\u0645\u0646\u0635\u0628 \u0627\u0644\u0639\u0636\u0648 \u0641\u064a \u0645\u0624\u0633\u0633\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0648\u0645\u062b\u0627\u0644 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u0627\u0635\u0628 '\u062c\u0644\u064a\u0633\u0629 \u0623\u0637\u0641\u0627\u0644'.
# BEGIN, CR00118010, MST
# BEGIN, CR00197352, SS
Field.Label.ToDate=\u0627\u0644\u0649
# END, CR00197352
# END, CR00118010
Field.Label.ToDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u064a\u0639\u062f \u0641\u064a\u0647 \u0627\u0644\u0639\u0636\u0648 \u0645\u062a\u0639\u0644\u0642 \u0628\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# BEGIN, CR00207959, SS
# BEGIN, CR00094666, SP
Cluster.Title.MemerDetails=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00094666
# END, CR00207959
# BEGIN, CR00118010, MST
# BEGIN, CR00197352, SS
Cluster.Title.ServicesDetails=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
# END, CR00197352
# END, CR00118010
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.RecordingProviderRelationships
# END NON-TRANSLATABLE
# END, CR00236113
 