# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0646\u0643\u064a\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645. \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0647\u064a \u0627\u0644\u062a\u0645\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u064a\u062f\u0627\u0639\u0647\u0627 \u0628\u0627\u0644\u0628\u0646\u0643\u060c \u0645\u062b\u0644 \u062d\u0633\u0627\u0628 \u062c\u0627\u0631\u064a \u0623\u0648 \u062d\u0633\u0627\u0628 \u0648\u062f\u064a\u0639\u0629.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Bank Accounts
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u062c\u062f\u064a\u062f.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the bank account record.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0648\u0630\u0644\u0643 \u0644\u062d\u0630\u0641 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.AccountName=\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountName.Help=\u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643.
Field.Label.AccountNumber=\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628
Field.Label.AccountNumber.Help=\u064a\u062d\u062f\u062f \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0633\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0648\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u064a\u0648\u062c\u062f \u0628\u0647 \u0627\u0644\u062d\u0633\u0627\u0628.
Field.Label.BankBranchName=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankBranchName.Help=\u0627\u0633\u0645 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0637\u0628\u0642\u0627 \u0644\u0645\u0627 \u062a\u062d\u062f\u062f\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0628\u0646\u0643\u064a\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# BEGIN, CR00371769, VT
Field.Label.BankAccount=\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643
Field.Label.BankAccount.Help=\u0648\u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0628\u0646\u0643 \u0628\u0639\u0631\u0636  \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u062f\u0648\u0644\u064a \u0623\u0648 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0623\u0633\u0627\u0633\u064a.
# START NON-TRANSLATABLE
Field.Label.AccountNumber.Deprecated=Since Curam 6.0.5.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00371769
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BanksandBankBranches
# END NON-TRANSLATABLE
