# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# END, CR00260713
# BEGIN, CR00200179, SS
# BEGIN, CR00199327, SS 
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645:
# END, CR00199327
# END, CR00200179
PageTitle.StaticText2=- 
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=|
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
# BEGIN, CR00260688, GP
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00260688
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0631\u0641\u0627\u0642 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0639\u062a\u0645\u0627\u062f \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00186815, GP
ActionControl.Label.DenyApproval=\u0631\u0641\u0636
ActionControl.Label.DenyApproval.Help=\u064a\u062a\u0645 \u0631\u0641\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00186815
ActionControl.Label.CreateRate=\u062a\u0643\u0648\u064a\u0646 \u0633\u0639\u0631
ActionControl.Label.CreateRate.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0633\u0639\u0631 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.CreatePlaceLimit=\u062a\u0643\u064a\u0648\u0646 \u062d\u062f \u0645\u0643\u0627\u0646
ActionControl.Label.CreatePlaceLimit.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u062d\u062f \u0645\u0643\u0627\u0646 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00157444, KR
ActionControl.Label.CreateApprovalCheck=\u062a\u0643\u0648\u064a\u0646 \u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.CreateApprovalCheck.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0639\u062a\u0645\u0627\u062f \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# END, CR00157444
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00178272, AK
Cluster.Title.InformationForClients=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u0644\u0627\u0621
Field.Label.IntakeProcedureInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Field.Label.IntakeProcedureInfo.Help=\u0634\u0631\u062d \u0644\u0643\u064a\u0641\u064a\u0629 \u0642\u064a\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644'\u0637\u0644\u0628 \u0628\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646'\u060c '\u0627\u0644\u0645\u0648\u0639\u062f \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627'\u060c '\u0627\u0644\u062d\u0636\u0648\u0631' \u0627\u0644\u062e.
Field.Label.ClientFeeInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0631\u0633\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientFeeInfo.Help=\u0634\u0631\u062d \u0644\u0623\u064a \u0645\u0635\u0627\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.EligibilityInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Label.EligibilityInfo.Help=\u0634\u0631\u062d \u0644\u0644\u0634\u0631\u0648\u0637 \u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.DocumentsRequiredInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Field.Label.DocumentsRequiredInfo.Help=\u0634\u0631\u062d \u0644\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0645\u062b\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635\u060c \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f\u060c \u0627\u0644\u062e.
ActionControl.Label.TextTranslation=\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635
# BEGIN, CR00249287, ASN
ActionControl.Label.TextTranslation.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0631\u062c\u0645\u0629 \u0627\u0644\u0646\u0635.
# END, CR00249287
# END, CR00178272
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
# BEGIN, CR00260713, GP
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0645 \u0627\u0639\u062a\u0645\u0627\u062f\u0647\u0627 \u0623\u0648 \u0631\u0641\u0636\u0647\u0627.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e. 
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
# END, CR00260713
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0645 \u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u062a\u0631\u062e\u064a\u0635.
Field.Label.RejectionReason=\u0633\u0628\u0628 \u0627\u0644\u0631\u0641\u0636
Field.Label.RejectionReason.Help=\u0633\u0628\u0628 \u0631\u0641\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0634\u0644\u062a \u0639\u0645\u0644\u064a\u0629  \u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
Field.Label.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
# BEGIN, CR00260713, GP
Field.Label.MinimumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647.
Field.Label.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.MaximumAmount.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062f\u0649 \u0627\u0644\u0630\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062e\u062f\u0645\u0629 \u062e\u0644\u0627\u0644\u0647. 
Field.Label.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
Field.Label.FixedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062f\u0641\u0639\u0647 \u0644\u0644\u062e\u062f\u0645\u0629 \u0639\u0646\u062f \u062a\u0642\u062f\u064a\u0645\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0645\u062d\u062f\u062f\u0629. \u0645\u0644\u062d\u0648\u0638\u0629: \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u062f\u062e\u0627\u0644 \u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629 \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0642\u064a\u0645 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0648\u0627\u0644\u0623\u062f\u0646\u0649.
# END, CR00260713
Field.Label.PlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.PlaceLimit.Help=\u0627\u0644\u062d\u062f \u0644\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0644\u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0644\u062a\u0639\u0631\u064a\u0641 \u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u062f\u0644 \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0639\u0642\u062f \u062e\u0644\u0627\u0641-\u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0627\u0644\u0630\u064a \u064a\u0634\u062a\u0642 \u0645\u0646\u0647. 
# END, CR00205835
# BEGIN, CR00157444, KR
Field.Label.Percentage=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629
Field.Label.Percentage.Help=\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0644\u062a\u0633\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0637\u0644\u0628 \u0627\u0639\u062a\u0645\u0627\u062f \u064a\u062f\u0648\u064a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0631\u0641\u064a\u0646.
# END, CR00157444
List.Title.InEditContractRate=\u0633\u0639\u0631 \u0639\u0642\u062f \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
List.Title.InEditContractPlaceLimit=\u062d\u062f \u0645\u0643\u0627\u0646 \u0639\u0642\u062f \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00157444, KR
# END, CR00157444
# BEGIN, CR00207380, SS
# BEGIN, CR00168337, JSP
List.Title.ProviderServiceRate=\u0627\u0644\u0645\u0639\u062f\u0644
List.Title.ProviderServicePlaceLimit=\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u0646
List.Title.ProviderServiceApprovalCheck=\u0645\u0631\u0627\u062c\u0639\u0629 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629
# BEGIN, CR00247036, PS
Menu.ViewProviderServiceOffering=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# END, CR00247036
Menu.ViewProviderServiceOffering.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00207380
Menu.ListPOPerformanceMeasures=\u0642\u064a\u0627\u0633\u0627\u062a \u0627\u0644\u0623\u062f\u0627\u0621
Menu.ListPOPerformanceMeasures.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0633\u0631\u062f \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00168337
# BEGIN, CR00229065, PS
Menu.ListPOServiceRate=\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a
Menu.ListPOServiceRate.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0644\u062e\u062f\u0645\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Menu.ListPOPlaceLimit=\u062d\u062f\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646
Menu.ListPOPlaceLimit.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u062f\u0648\u062f \u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u062e\u062f\u0645\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00229065
# BEGIN, CR00247036, PS
Menu.ViewPOIndexes=\u0627\u0644\u0641\u0647\u0627\u0631\u0633
Menu.ViewPOIndexes.Help=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u0631\u062f \u0644\u0641\u0647\u0627\u0631\u0633 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0644\u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00247036
# BEGIN, CR00186815, GP
Cluster.Title.IntakeProcedure=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0642\u064a\u064a\u0645
Cluster.Title.IntakeProcedure.Help=\u0634\u0631\u062d \u0644\u0643\u064a\u0641\u064a\u0629 \u0642\u064a\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062b\u0644'\u0637\u0644\u0628 \u0628\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646'\u060c '\u0627\u0644\u0645\u0648\u0639\u062f \u064a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0627'\u060c '\u0627\u0644\u062d\u0636\u0648\u0631' \u0627\u0644\u062e.
Cluster.Title.ClientFee=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0631\u0633\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.ClientFee.Help=\u0634\u0631\u062d \u0644\u0623\u064a \u0645\u0635\u0627\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u062f\u0641\u0639\u0647\u0627 \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.Eligibility=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Cluster.Title.Eligibility.Help=\u0634\u0631\u062d \u0644\u0644\u0634\u0631\u0648\u0637 \u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.DocumentsRequired=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
Cluster.Title.DocumentsRequired.Help=\u0634\u0631\u062d \u0644\u0644\u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0648\u062b\u0627\u0626\u0642 \u0627\u0644\u062a\u062d\u0642\u0642\u060c \u0645\u062b\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062e\u0635\u060c \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f\u060c \u0627\u0644\u062e.
# END, CR00186815
# BEGIN, CR00228084, VR
ActionControl.Label.AddTerm=\u0627\u0636\u0627\u0641\u0629 \u0634\u0631\u0648\u0637
ActionControl.Label.AddTerm.Help=\u0627\u0636\u0627\u0641\u0629 \u0634\u0631\u0637 \u0627\u0644\u0649 \u0641\u0647\u0631\u0633 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
ActionControl.Label.RemoveTerm=\u0627\u0632\u0627\u0644\u0629 \u0634\u0631\u0648\u0637
ActionControl.Label.RemoveTerm.Help=\u064a\u062a\u0645 \u0627\u0632\u0627\u0644\u0629 \u0627\u0644\u0634\u0631\u0648\u0637 \u0645\u0646 \u0641\u0647\u0631\u0633 \u0627\u0644\u062a\u0635\u0646\u064a\u0641.
# BEGIN, CR00236707, PS
Field.Label.IndexingTerms=\u0641\u0647\u0631\u0633\u0629 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a
Field.Label.IndexingTerms.Help=\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u064a \u062a\u0645 \u0641\u0647\u0631\u0633\u062a\u0647\u0627.
Field.Label.ServicesIndexed=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0647\u0631\u0633\u0629
Field.Label.ServicesIndexed.Help=\u0639\u062f\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0641\u0647\u0631\u0633\u0629.
# END, CR00236707
# BEGIN, CR00235788, VR
List.Title.TaxonomyIndexing=\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
List.Title.UpdateTaxonomyIndexing=\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
# END, CR00235788
# END, CR00228084
# BEGIN, CR00417165, GK
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderServices
# END NON-TRANSLATABLE
# END, CR00236113
