# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062e\u062f\u0645\u0627\u062a. \u0639\u0631\u0636 \u0645\u0646 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0623\u0646 \u0639\u0645\u064a\u0644 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0644\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0627\u0633\u062a\u0644\u0627\u0645. \u0623\u0645\u062b\u0644\u0629 \u0639\u0631\u0648\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0647\u064a \u0631\u0639\u0627\u064a\u0629 \u0630\u0648\u064a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0623\u0648 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
PageTitle.StaticText1=\u0627\u0644\u062e\u062f\u0645\u0627\u062a
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649". 
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.EndReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u0646\u0647\u0627\u0621
Field.Label.EndReason.Help=\u0633\u0628\u0628 \u0627\u0646\u0647\u0627\u0621 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0645 \u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u062a\u0631\u062e\u064a\u0635.
Field.Label.RejectionReason=\u0633\u0628\u0628 \u0627\u0644\u0631\u0641\u0636
Field.Label.RejectionReason.Help=\u0633\u0628\u0628 \u0631\u0641\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0641\u0634\u0644\u062a \u0639\u0645\u0644\u064a\u0629  \u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0644\u0641\u064a\u0629.
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062e\u062f\u0645\u0627\u062a \u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0627\u0639\u062a\u0645\u0627\u062f \u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.DenyApproval=\u0631\u0641\u0636
ActionControl.Label.DenyApproval.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0631\u0641\u0636 \u0628\u0631\u0641\u0636 \u0633\u062c\u0644 \u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderServices
# END NON-TRANSLATABLE
