# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
# BEGIN, CR00260688, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0644\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00200179, SS
PageTitle.Home=\u0627\u0644\u062e\u062f\u0645\u0629
# END, CR00260688
# END, CR00260688
# END, CR00200179
# BEGIN, CR00235795, PS
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# END, CR00235795
# BEGIN, CR00260688, GP
Field.Label.ServiceOffering.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.ServiceOffering.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 \u0628\u0643\u0627\u0645\u0644 \u0627\u0644\u0648\u0642\u062a\u060c \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0645\u062a\u0628\u0646\u0649\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0627\u064a\u0648\u0627\u0621 \u0623\u0648 \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.ServiceOffering.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.ServiceOffering.Description.Help=\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ServiceOffering.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.ServiceOffering.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0628\u062f\u0621 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0647 \u0645\u0646\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0642\u0628\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceOffering.EndDate.Help=\u0622\u062e\u0631 \u062a\u0627\u0631\u064a\u062e \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647. \u0642\u062f \u0644\u0627 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u0639\u062f \u0627\u0646\u0642\u0636\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u0627\u0631\u064a\u062e.
Field.Label.ServiceOffering.UnitOfMeasure=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633
Field.Label.ServiceOffering.UnitOfMeasure.Help=\u0648\u062d\u062f\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0644\u0644\u062e\u062f\u0645\u0629. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 (\u0633\u0631\u064a\u0631) \u0641\u064a \u0645\u0646\u0632\u0644 \u0627\u0644\u0627\u064a\u0648\u0627\u0621\u060c \u0623\u0648 \u062c\u0644\u0633\u0629 \u0639\u0644\u0627\u062c \u0637\u0628\u064a\u0639\u064a\u060c \u0623\u0648 \u062c\u0631\u0639\u0629 \u0627\u0644\u0639\u0644\u0627\u062c.
# END, CR00260688
Field.Label.ServiceOffering.MaximumUnits=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a 
Field.Label.ServiceOffering.MaximumUnits.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0633\u0644\u064a\u0645\u0647\u0627 \u0644\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629. \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0648\u062d\u062f\u0629 \u062a\u062d\u062f\u062f \u0627\u0644\u0641\u062a\u0631\u0629 (\u0645\u062b\u0644\u060c \u064a\u0648\u0645\u064a\u0627\u060c \u0623\u0633\u0628\u0648\u0639\u064a\u0627\u060c \u0648\u0647\u0643\u0630\u0627) \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u064a\u0647\u0627.
Field.Label.ServiceOffering.UnitFrequency=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Label.ServiceOffering.UnitFrequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0644\u0643\u0644 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u0627\u0621. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0648\u0645\u064a\u0627 \u0623\u0648 \u0623\u0633\u0628\u0648\u0639\u064a\u0627.
Field.Label.ServiceOffering.Status=\u0627\u0644\u0645\u0648\u0642\u0641
# BEGIN, CR00260688, GP
Field.Label.ServiceOffering.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# END, CR00260688
Field.Label.ServiceRate.FixedAmount=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a
Field.Label.ServiceRate.FixedAmount.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u0648\u0644\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0645\u0633\u0627\u0648\u064a\u0629 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062b\u0627\u0628\u062a \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u062b\u0627\u0628\u062a\u0629) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.ServiceRate.MinimumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a 
Field.Label.ServiceRate.MinimumAmount.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $90\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $90 (\u062f\u0641\u0639 \u0637\u0628\u0642\u0627 \u0644\u0644\u0641\u0648\u0627\u062a\u064a\u0631) \u0623\u0648 $100 (\u062f\u0641\u0639 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0642\u064a\u0645\u0629)\u060c \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.ServiceRate.MaximumAmount=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a 
Field.Label.ServiceRate.MaximumAmount.Help=\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647\u0627 \u0645\u0642\u0627\u0628\u0644 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a\u060c \u062d\u064a\u062b \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0641\u0627\u062a\u0648\u0631\u0629 \u0628\u0647\u0627 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0628\u0642\u064a\u0645\u0629 $100 \u0648\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0641\u0627\u062a\u0648\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0642\u064a\u0645\u0629 $110\u060c \u0641\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u062d\u062f\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062f\u0641\u0639 $100 (\u062f\u0641\u0639 \u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649) \u0623\u0648 $0 (\u0639\u062f\u0645 \u0627\u0644\u062f\u0641\u0639).
Field.Label.ServiceRate.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
# BEGIN, CR00260688, GP
Field.Label.ServiceRate.StartDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u062f\u0641\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647\u0627.
Field.Label.ServiceRate.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ServiceRate.EndDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u062f\u0641\u0639 \u0627\u0644\u062e\u062f\u0645\u0629 \u0641\u064a\u0647\u0627.
# END, CR00260688
Field.Label.ServiceGroup.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.ServiceGroup.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644\u060c \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u062a\u0628\u0646\u064a\u060c \u0631\u0639\u0627\u064a\u0629 \u0648\u0639\u0644\u0627\u062c \u0627\u0644\u0623\u0642\u0631\u0628\u0627\u0621.
# END, CR00205835
# BEGIN, CR00249314, PS 
Field.Label.ServiceOffering.PlacementBasedPayment=\u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
# BEGIN, CR00260688, GP
Field.Label.ServiceOffering.PlacementBasedPayment.Help=\u0645\u0624\u0634\u0631 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0641\u0642\u0637 \u0623\u0645 \u0644\u0627.
# END, CR00260688
Field.Label.ServiceOffering.InhibitAuthorizationViaPlacement=\u062a\u0648\u0627\u0631\u062b \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062a\u0633\u0643\u064a\u0646
Field.Label.ServiceOffering.InhibitAuthorizationViaPlacement.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062e\u064a\u0635 \u0627\u0644\u062e\u062f\u0645\u0629 \u0633\u064a\u062a\u0645 \u0645\u0646\u0639\u0647 \u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646.
Field.Label.ServiceOffering.PayBasedOnAttendanceIndicator=\u062f\u0641\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062d\u0636\u0648\u0631
# BEGIN, CR00260688, GP
Field.Label.ServiceOffering.PayBasedOnAttendanceIndicator.Help=\u0627\u0644\u0645\u0624\u0634\u0631 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0639\u0631\u064a\u0641 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0633\u062a\u0643\u0648\u0646 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u062e\u062f\u0645\u0629.
# END, CR00260688
Field.Label.CheckAvailabilityExcludeIndicator=\u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0645\u0646 \u0641\u062d\u0635 \u0627\u0644\u0627\u062a\u0627\u062d\u0629
Field.Label.CheckAvailabilityExcludeIndicator.Help=\u0645\u0624\u0634\u0631 \u0645\u062b\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u062c\u0628 \u0627\u0633\u062a\u0628\u0639\u0627\u062f \u0641\u062a\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.
# END, CR00249314
List.Title.ServiceRate=\u0633\u0639\u0631 \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Label.ServiceGroup=\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629
Cluster.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderServices
# END NON-TRANSLATABLE
# END, CR00236113
