# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0628\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0648\u0627\u0644\u062c\u0627\u0631\u0649 \u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627. \u062a\u0633\u062a\u062e\u062f\u0645 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0645\u0643\u0646\u0629 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u0646 \u0648\u0643\u0627\u0644\u0629 \u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629. 
ActionControl.Label.StartScreening=\u062c\u062f\u064a\u062f
ActionControl.Label.StartScreening.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0644\u0639\u0645\u064a\u0644.
PageTitle.StaticText=\u0627\u0644\u0641\u062d\u0635 
Field.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Title.Status.Help=\u062d\u0627\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062c\u0627\u0631\u0649 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0623\u0648 \u062a\u0627\u0645\u0629.
Field.Title.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Title.Date.Help=\u062a\u0627\u0631\u064a\u062e \u0623\u062e\u0631 \u062d\u0641\u0638 \u0623\u0648 \u0627\u062a\u0645\u0627\u0645 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Field.Title.Programs=\u0628\u0631\u0646\u0627\u0645\u062c (\u0628\u0631\u0627\u0645\u062c)
Field.Title.Programs.Help=\u064a\u0639\u0631\u0636 \u0643\u0634\u0641 \u0628\u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0647\u0627. 
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.Resume=\u0627\u0633\u062a\u0643\u0645\u0627\u0644
ActionControl.Label.Resume.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644. \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u060c \u0633\u064a\u062a\u0645 \u0641\u062a\u062d \u0645\u0639\u062f \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u062d\u064a\u062b \u0642\u0645\u062a \u0628\u0623\u062e\u0631 \u062d\u0641\u0638 \u0644\u0647\u0627. 
Field.Label.Worker=\u0627\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u0639\u0645\u0644
Field.Label.Worker.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0645\u0644 \u0627\u0644\u0630\u0649 \u0642\u0627\u0645 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0641\u062d\u0635.
Field.Label.Emergency=\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0637\u0627\u0631\u0626\u0629
Field.Label.Emergency.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062d\u0627\u0644\u0629 \u0637\u0627\u0631\u0626\u0629 \u0646\u062a\u064a\u062c\u0629 \u0644\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u0623\u0633\u0626\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Field.Title.ScreeningType=\u0627\u0644\u0646\u0648\u0639
Field.Title.ScreeningType.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0646\u0648\u0639 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CCI.IntroductionScreening
# END NON-TRANSLATABLE
