# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633-\u0627\u0644\u0623\u062d\u0643\u0627\u0645. \u064a\u062a\u0645 \u0627\u0645\u0631\u0627\u0631 \u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u0627\u0644\u0649 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a. \u062a\u0637\u0627\u0628\u0642 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0646\u062a\u0627\u0626\u062c\u060c \u0648\u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u062f\u0631\u062c\u0629\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0630\u0644\u0643 \u064a\u062a\u0645 \u062f\u0639\u0645\u0647.
PageTitle.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0642\u0631\u0627\u0631:
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
ActionControl.Label.MenuDecision=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.MenuDecision.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631.
ActionControl.Label.MenuAnswers=\u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
ActionControl.Label.MenuAnswers.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062c\u0627\u0628\u0629 \u0644\u0647\u0630\u0627  \u0627\u0644\u0642\u0631\u0627\u0631.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.OutcomesAndScore=\u0627\u0644\u0646\u062a\u0627\u0626\u062c & \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.DecisionMadeBy=\u062a\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.DecisionMadeBy.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062a\u064a \u0646\u062a\u062c \u0639\u0646\u0647\u0627 \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631.
Field.Label.DecisionDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0642\u0631\u0627\u0631
Field.Label.DecisionDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u064a\u0647.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0645\u0648\u0642\u0641 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644\u060c \u0623\u0648 \u0627\u062a\u0645\u0627\u0645\u060c \u0623\u0648 \u0627\u0644\u063a\u0627\u0621.
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u0635\u0628\u062d \u0628\u0647 \u0627\u0644\u0642\u0631\u0627\u0631 \u0641\u0639\u0627\u0644\u0627.
Field.Label.ResultType=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
Field.Label.ResultType.Help=\u0646\u0648\u0639 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u0644\u0642\u0631\u0627\u0631\u060c \u0645\u062b\u0644\u060c \u0646\u062a\u0627\u0626\u062c \u0645\u062d\u062f\u062f\u0629\u060c \u0646\u062a\u0627\u0626\u062c \u063a\u064a\u0631 \u0645\u062d\u062f\u062f\u0629. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0645\u062b\u0644 \u062a\u0639\u0627\u0631\u0636 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646 \u062a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
Field.Label.Applied=\u062a\u0637\u0628\u064a\u0642
Field.Label.Applied.Help=\u064a\u0634\u064a\u0631 \u0630\u0644\u0643 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647. \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0633\u064a\u062a\u0637\u0644\u0628 \u0623\u0646 \u064a\u062a\u0645 \u062a\u0647\u064a\u0626\u062a\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u0631\u0627\u0631 \u0630\u0648 \u0646\u062a\u0627\u0626\u062c \u0645\u062a\u0639\u062f\u062f\u0629 \u064a\u0645\u0643\u0646 \u0645\u0637\u0627\u0628\u0642\u062a\u0647 \u0644\u062e\u0637\u0629 \u062e\u062f\u0645\u0629 \u0645\u0639 \u0645\u0637\u0627\u0628\u0642\u0629 \u0643\u0644 \u0646\u062a\u064a\u062c\u0629 \u0644\u0628\u0646\u062f \u0628\u062e\u0637\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.DecisionType=\u0646\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631
Field.Label.DecisionType.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u0639\u0627\u062f\u0644 \u0646\u0648\u0639 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u062d\u0643\u0627\u0645\u060c \u0645\u062b\u0644\u060c \u0637\u0628\u064a\u060c \u0623\u0648 \u0627\u0644\u062d\u0627\u062c\u0627\u062a\u060c \u0623\u0648 \u0627\u0644\u0641\u062d\u0635.
Field.Label.Contradiction=\u0627\u0644\u062a\u0639\u0627\u0631\u0636
Field.Label.Contradiction.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0627\u062c\u0627\u0628\u0627\u062a \u0645\u062a\u0639\u0627\u0631\u0636\u0629. \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0627\u062c\u0627\u0628\u0627\u062a \u062a\u062a\u0639\u0627\u0631\u0636 \u0645\u0639 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0646\u062a\u064a\u062c\u0629. \u064a\u062c\u0628 \u062d\u0644 \u0627\u0644\u062a\u0639\u0627\u0631\u0636 \u0648\u0627\u062a\u062e\u0627\u0630 \u0642\u0631\u0627\u0631 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0644\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u0649 \u0646\u062a\u064a\u062c\u0629.
Field.Label.Outcomes=\u0627\u0644\u0646\u062a\u064a\u062c\u0629(\u0627\u0644\u0646\u062a\u0627\u0626\u062c)
Field.Label.Outcomes.Help=\u0646\u062a\u064a\u062c\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631 \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Field.Label.TotalScore=\u0627\u062c\u0645\u0627\u0644\u064a \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a
Field.Label.TotalScore.Help=\u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u0646\u0627\u062a\u062c \u0639\u0646 \u0639\u0645\u0644\u064a\u0629 \u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631. \u0648\u0644\u0646 \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0630\u0644\u0643 \u0627\u0644\u0627 \u0639\u0646\u062f \u0627\u0639\u062f\u0627\u062f \u0645\u062c\u0645\u0648\u0639 \u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u062a\u0631\u0627\u0643\u0645\u064a \u0644\u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a.
Cluster.Title.Answers=\u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a
Cluster.Title.Answers.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0628\u0639\u0631\u0636 \u0627\u0644\u0627\u062c\u0627\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u062a\u062e\u0627\u0630 \u0627\u0644\u0642\u0631\u0627\u0631.
Cluster.Title.Contradiction=\u0627\u0644\u062a\u0639\u0627\u0631\u0636
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.MakingDecisions
# END NON-TRANSLATABLE
# END, CR00205835
