# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the PDC Alternate ID Validation Ruleset.
ERR_IDENTIFICATION_XRV_DUPLICATE_CLIENT_CREATE=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0639\u0645\u064a\u0644 \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u062d\u0627\u0644\u064a\u0627 \u0643\u0639\u0645\u064a\u0644 \u0645\u0643\u0631\u0631.
ERR_IDENTIFICATION_XRV_DUPLICATE_CLIENT_MODIFY=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0644\u0639\u0645\u064a\u0644 \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u062d\u0627\u0644\u064a\u0627 \u0643\u0639\u0645\u064a\u0644 \u0645\u0643\u0631\u0631.
ERR_IDENTIFICATION_XRV_TYPE_OVERLAP=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0644\u0634\u062e\u0635 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0631\u0642\u0645 \u0636\u0645\u0627\u0646 \u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0623\u0648 \u0631\u0642\u0645 \u0631\u0639\u0627\u064a\u0629 \u0635\u062d\u064a\u0629 \u0648\u0627\u062d\u062f \u0645\u062a\u062f\u0627\u062e\u0644.
ERR_IDENTIFICATION_TYPE_OVERLAP=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 {0} \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u0646\u0648\u0639.
ERR_IDENTIFICATION_XRV_START_DATE=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f {0} \u0648\u0647\u0648 {1,date,M/d/yyyy}.
ERR_IDENTIFICATION_XRV_START_DATE_END_DATE=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0648\u0641\u0627\u0629 {0} \u0648\u0647\u0648 {1,date,M/d/yyyy}.
ERR_IDENTIFICATION_XRV_END_DATE=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0648\u0641\u0627\u0629 {0} \u0648\u0647\u0648 {1,date,M/d/yyyy}.
ERR_IDENTIFICATION_XRV_EFFECTIVE_DATE_DOB=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0645\u064a\u0644\u0627\u062f {0} \u0648\u0647\u0648 {1,date,M/d/yyyy}. 
ERR_IDENTIFICATION_FV_TYPE_CANNOT_BE_MODIFIED=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u0648\u0639.
ERR_IDENTIFICATION_ID_TYPE_CONCERNTYPE_OVERLAP=\u062a\u0641\u0627\u0635\u064a\u0644 \u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0649 {0} \u0627\u0644\u0622\u062e\u0631. \u0628\u0631\u062c\u0627\u0621 \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0623\u0648 \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0629 \u0644\u0645\u0639\u0631\u0641\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 {0} \u0627\u0644\u0645\u0643\u0631\u0631.
PDCIdentificationValidationResult.description=\u0646\u062a\u0627\u0626\u062d \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 PDC \u0627\u0644\u0649 {0}
ERR_IDENTIFICATION_MULTIPLE_PREFERRED_IDENTIFICATION=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0645\u0641\u0636\u0644 \u0648\u0627\u062d\u062f.
