# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the PDC Bank Account Validation Ruleset.
ERR_BANKACCOUNT_XRV_DUPLICATE_CLIENT_CREATE=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0639\u0645\u064a\u0644 \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u062d\u0627\u0644\u064a\u0627 \u0643\u0639\u0645\u064a\u0644 \u0645\u0643\u0631\u0631.
ERR_BANKACCOUNT_XRV_DUPLICATE_CLIENT_MODIFY=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0639\u0645\u064a\u0644 \u062a\u0645 \u062a\u0639\u0644\u064a\u0645\u0647 \u062d\u0627\u0644\u064a\u0627 \u0643\u0639\u0645\u064a\u0644 \u0645\u0643\u0631\u0631.
ERR_BANKACCOUNT_XRV_SORT_CODE_NOT_EXIST=\u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632 {0} \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f.
ERR_BANKACCOUNT_XRV_JOINT_SHAREDNAME_NOT_MATCH=\u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u0644\u0627 \u064a\u0637\u0627\u0628\u0642 \u0627\u0633\u0645 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647.
ERR_BANKACCOUNT_XRV_ACCOUNTDATES_INVALID=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062a\u0648\u0627\u0631\u064a\u062e \u0645\u0646 \u0648\u0627\u0644\u0649 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0645\u0627 \u0628\u064a\u0646 \u062a\u0627\u0631\u064a\u062e  \u0628\u062f\u0621 \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643.
ERR_BANKACCOUNT_BRANCH_CANCELLED=\u0641\u0631\u0639 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627 \u0645\u0644\u063a\u064a\u0627. \u0628\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0622\u062e\u0631.
ERR_BANKACCOUNT_DUPLICATE_SORTCODES=\u0647\u0646\u0627\u0643 \u0641\u0631\u0648\u0639 \u0645\u062a\u0643\u0631\u0631\u0629 \u0628\u0646\u0641\u0633 \u0643\u0648\u062f \u0627\u0644\u0641\u0631\u0632. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
ERR_BANKACCOUNT_ACCOUNTEXISTS_DUPLICATE=\u0647\u0646\u0627\u0643 \u062d\u0633\u0627\u0628 \u0628\u0647\u0630\u0627 \u0627\u0644\u0641\u0631\u0639 \u0628\u0631\u0642\u0645 \u0627\u0644\u062d\u0633\u0627\u0628 \u0647\u0630\u0627.
ERR_BANKACCOUNT_SHAREDACCOUNT_TYPENOTMATCH=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0644\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u0644\u0627 \u064a\u0637\u0627\u0628\u0642 \u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647.
INFO_BANKACCOUNT_CLOSED=\u062a\u0645 \u0627\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0623\u0648 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u062f\u0641\u0639\u0627\u062a \u0633\u062f\u0627\u062f \u0645\u062c\u062f\u0648\u0644\u0629 \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627\u060c \u0644\u0646 \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627.
ERR_BANKACCOUNT_XRV_EFFECTIVE_DATE_DOB=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062a\u0627\u0631\u064a\u062e \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u064a\u0644\u0627\u062f.
ERR_BANKACCOUNT_SHAREDACCOUNT_TYPEMODIFIED=\u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u063a\u064a\u064a\u0631 \u0646\u0648\u0639 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0634\u062a\u0631\u0643.
ERR_BANKACCOUNT_ACCOUNT_CLOSED=\u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u062a\u0639\u062f\u064a\u0644 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0639\u0646\u062f\u0645\u0627 \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u064a \u0645\u063a\u0644\u0642.
ERR_BANKACCOUNT_TYPEMODIFIED=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0646\u0648\u0639.
ERR_BANKACCOUNT_PAYMENTS_ISSUED=\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643 \u0647\u0630\u0627\u060c \u0644\u0630\u0644\u0643 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u0639\u062f\u064a\u0644. \u064a\u062c\u0628 \u062a\u0643\u0648\u064a\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u062c\u062f\u064a\u062f.
PDCBankAccountValidationResult.description=\u0646\u062a\u0627\u0626\u062d \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u062d\u0633\u0627\u0628 \u0628\u0646\u0643 PDC \u0627\u0644\u0649 {0}
ERR_BANKACCOUNT_MULTIPLE_PREFERRED_BANKACCOUNT=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0623\u0643\u062b\u0631 \u0645\u0646 \u062d\u0633\u0627\u0628 \u0628\u0646\u0643 \u0645\u0641\u0636\u0644 \u0648\u0627\u062d\u062f.
