# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0628\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u062a\u0637\u0628\u064a\u0642 C\u00faram.  \u062a\u062d\u062a\u0648\u0649 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0639\u0644\u0649 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u0649 \u062a\u0638\u0647\u0631 \u0641\u0649 \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0633\u0642\u0627\u0637 C\u00faram. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u062a\u0648\u0641\u064a\u0631 \u0645\u0633\u0627\u062d\u0629 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a C\u00faram\u061b \u0648\u0630\u0644\u0643 \u0628\u062a\u062e\u0632\u064a\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0643\u0623\u0643\u0648\u0627\u062f \u0628\u062f\u0644\u0627 \u0645\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u060c \u064a\u0645\u0643\u0646 \u062a\u0648\u0641\u064a\u0631 \u0645\u0633\u0627\u062d\u0629 \u0643\u0628\u064a\u0631\u0629 \u0628\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0628\u062f\u0644\u0627 \u0645\u0646 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0639\u0631\u0642 "\u0627\u0644\u0647\u0646\u0648\u062f \u0627\u0644\u062d\u0645\u0631 \u0623\u0648 \u0633\u0643\u0627\u0646 \u0623\u0644\u0627\u0633\u0643\u0627 \u0627\u0644\u0623\u0635\u0644\u064a\u064a\u0646" \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0642\u062f \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0643\u0648\u062f "ETH4". \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u062a\u062a\u064a\u062d \u0623\u064a\u0636\u0627 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0642\u0627\u0637\u061b \u062a\u0633\u0645\u062d \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0628\u0623\u0646 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0642\u064a\u0645 \u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0644\u0647\u062c\u062a\u0647. \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u0645\u0643\u0646 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0644\u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u064a\u062a\u0636\u0645\u0646 \u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0648\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0645\u0641\u062a\u0631\u0636 (\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u064a\u062d\u062f\u062f \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u0641\u062a\u0631\u0627\u0636 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0644\u0647).  \u064a\u062a\u0643\u0648\u0646 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u0646 \u0639\u062f\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f\u061b \u0643\u0644 \u0628\u0646\u062f \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u064a\u0645\u062b\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0633\u0642\u0627\u0637. \u0643\u062a\u0644\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u062f\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u062a\u0636\u0645\u0646\u0629 \u062f\u0627\u062e\u0644 \u0628\u0646\u0648\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u064a\u062d\u062a\u0648\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0639\u0644\u0649 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0641\u0639\u0644\u0649 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0630\u0644\u0643\u060c \u0641\u0647\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0648\u0635\u0641\u060c \u0627\u0644\u0630\u0649 \u064a\u0645\u062b\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u0639\u0644\u064a\u0627 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637\u060c \u0648\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u0627\u0644\u062a\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u062a\u0631\u062c\u0645\u0629 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Code Tables
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u062c\u062f\u064a\u062f.
ActionControl.Label.Publish=\u0627\u0644\u0646\u0634\u0631
ActionControl.Label.Publish.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0631 \u0628\u0646\u0634\u0631 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647\u0627 \u0639\u0644\u0649 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0648\u0628\u0646\u0648\u062f \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u063a\u064a\u064a\u0631 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0635\u0641\u062d\u0629 \u0627\u0644\u0643\u0634\u0641.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0645\u0639\u0631\u0648\u0636.
# START NON-TRANSLATABLE
ActionControl.Label.NewItem=New Item
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Help=You can press the New Item button to add a code table item to the code table.
# END NON-TRANSLATABLE
ActionControl.Label.ChangeName=\u062a\u062d\u0631\u064a\u0631
# BEGIN, CR00333445, MR
ActionControl.Label.ChangeName.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u0645 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0635\u0641\u062d\u0629 \u0627\u0644\u0643\u0634\u0641.
# END, CR00333445
Field.Label.TableName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TableName.Help=\u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.TableItemName=\u0627\u0644\u0628\u0646\u062f
# BEGIN, CR00352142, PB
Field.Label.TableItemName.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
# END, CR00352142
Field.Label.DefaultValue=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Label.DefaultValue.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.  \u0647\u0630\u0647 \u0647\u0649 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u062a\u0638\u0647\u0631 \u0627\u0641\u062a\u0631\u0627\u0636\u0627 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0645\u0644\u0624\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
Field.Label.LastModified=\u0623\u062e\u0631 \u0645\u0627 \u062a\u0645 \u062a\u0639\u062f\u064a\u0644\u0647
Field.Label.LastModified.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u0646 \u062a\u0645 \u0623\u062e\u0631 \u062a\u0639\u062f\u064a\u0644 \u0639\u0644\u0649 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0648 \u0628\u0646\u0648\u062f \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062b\u0627\u0646\u0648\u064a \u0644\u0647).
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
List.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0645\u062c\u0627\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0648\u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0627\u0644\u0627\u062a \u062c\u062f\u064a\u062f\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.ChangeDefaultValue=Change Default Value
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ChangeDefaultValue.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ChangeDefaultValue.Help=Press this button to change the default value.
# END NON-TRANSLATABLE
ActionControl.Label.Translate=\u062a\u0631\u062c\u0645\u0629
ActionControl.Label.AddCodeTableItem=\u0628\u0646\u062f \u062c\u062f\u064a\u062f
