# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0628\u0646\u062f \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0649 \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0637\u0644\u0628. \u0643\u0644 \u0628\u0646\u062f \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u064a\u0645\u062b\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0633\u0642\u0627\u0637. \u0643\u062a\u0644\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u062f\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u062a\u0636\u0645\u0646\u0629 \u062f\u0627\u062e\u0644 \u0628\u0646\u0648\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u064a\u062d\u062a\u0648\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0639\u0644\u0649 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0641\u0639\u0644\u0649 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0630\u0644\u0643\u060c \u0641\u0647\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0648\u0635\u0641\u060c \u0627\u0644\u0630\u0649 \u064a\u0645\u062b\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u0639\u0644\u064a\u0627 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637\u060c \u0648\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u0627\u0644\u062a\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u062a\u0631\u062c\u0645\u0629 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
PageTitle.StaticText1=\u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0623\u0643\u0648\u0627\u062f \u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.Code=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0641\u0646\u0649 (\u0643\u0648\u062f)
Field.Label.Code.Help=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u064a\u0646\u0637\u0628\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646\u0647.
Field.Label.Description=\u0627\u0633\u0645 \u0627\u0644\u0628\u0646\u062f
Field.Label.Description.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u0639\u0644\u064a\u0627 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u064a\u0646\u0637\u0628\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646\u0647.
Field.Label.Annotation=\u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a
Field.Label.Annotation.Help=\u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0627\u062a \u062d\u0648\u0644 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u064a\u0646\u0637\u0628\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646\u0647.
Field.Label.Selectable=\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u062f\u064a\u062f
Field.Label.Selectable.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0628\u0646\u062f \u0627\u0644\u0643\u0648\u062f \u0647\u0630\u0627 \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u062d\u062f\u064a\u062f \u0623\u0645 \u0644\u0627.  \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631\u060c \u0641\u0633\u0648\u0641 \u064a\u0638\u0647\u0631 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0645\u0644\u0624\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u0631\u0626\u064a\u0633\u0649.  \u0627\u0646 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631\u060c \u0644\u0646 \u064a\u0638\u0647\u0631 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u064a\u0646\u0637\u0628\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646\u0647.
Field.Label.Language=\u0627\u0644\u0644\u063a\u0629
Field.Label.Language.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u0639\u0644\u0649 \u0627\u0644\u0631\u063a\u0645 \u0645\u0646 \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u062a\u0633\u0645\u0649 "\u0627\u0644\u0644\u063a\u0629" \u0644\u0643\u0649 \u062a\u0635\u0628\u062d \u0623\u0643\u062b\u0631 \u0633\u0647\u0648\u0644\u0629 \u0641\u0649 \u0627\u0644\u0641\u0647\u0645\u060c \u0641\u0647\u0649 \u062a\u0634\u064a\u0631 \u0641\u0639\u0644\u064a\u0627 \u0627\u0644\u0649 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u0648\u0627\u0644\u062a\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0643\u0644 \u0645\u0646 \u0627\u0644\u0644\u063a\u0629 \u0648\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0628\u0644\u062f. \u0627\u0644\u0623\u0645\u062b\u0644\u0629 \u0639\u0646 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u062a\u062a\u0636\u0645\u0646 en-US (\u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0644\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629)\u060c \u0648 en-GB (\u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0627\u0644\u0628\u0631\u064a\u0637\u0627\u0646\u064a\u0629)\u060c \u0648 es-US (\u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a\u0629). \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u064a\u0645\u0643 \u0623\u0646 \u064a\u0639\u0631\u0636 \u062a\u0637\u0628\u064a\u0642 C\u00faram \u0643\u0634\u0648\u0641 \u0627\u0633\u0642\u0627\u0637 \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0629 \u0645\u062e\u062a\u0644\u0641\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 US-Spanish\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0633\u0642\u0627\u0637 \u0628\u0623\u064a\u0627\u0645 \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0627\u0644\u0642\u064a\u0645 "Lunes"\u060c "Martes"\u060c "Jueves"\u060c \u0627\u0644\u062e. \u0648\u0628\u0635\u0648\u0631\u0629 \u0639\u0643\u0633\u064a\u0629\u060c \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u062f\u0649 \u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u062e\u0631 \u0642\u062f \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627 \u0627\u0644\u0649 \u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062d\u062f\u0629\u060c \u0642\u062f \u064a\u0639\u0631\u0636 \u0646\u0641\u0633 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637 \u0627\u0644\u0642\u064a\u0645 "Monday"\u060c "Tuesday"\u060c "Wednesday"\u060c \u0627\u0644\u062e. \u064a\u0646\u0637\u0628\u0642 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0639\u0644\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0627\u0644\u062c\u0627\u0631\u0649 \u062a\u0643\u0648\u064a\u0646\u0647.
Field.Label.SortOrder=\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0641\u0631\u0632
Field.Label.SortOrder.Help=\u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0641\u0631\u0632 \u0644\u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.  \u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u0648\u0636\u0639 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u0634\u063a\u0644\u0647 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0643\u0634\u0641 \u0627\u0644\u0627\u0633\u0642\u0627\u0637.
# START NON-TRANSLATABLE
List.Title.CodetableItems=Code Table Items
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.CodetableItems.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.CodetableItems.Help=List of the code table items that have already been added to the code table.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.CodetableItemDetails=Code Table Item Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.CodetableItemDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
