# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u0643\u0644 \u0628\u0646\u062f \u0628\u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u064a\u0645\u062b\u0644 \u0627\u062e\u062a\u064a\u0627\u0631 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0633\u0642\u0627\u0637. \u0643\u062a\u0644\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u062f\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0645\u062a\u0636\u0645\u0646\u0629 \u062f\u0627\u062e\u0644 \u0628\u0646\u0648\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f. \u064a\u062d\u062a\u0648\u0649 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0639\u0644\u0649 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0641\u0639\u0644\u0649 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0637\u0644\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637. \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0630\u0644\u0643\u060c \u0641\u0647\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0648\u0635\u0641\u060c \u0627\u0644\u0630\u0649 \u064a\u0645\u062b\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0641\u0639\u0644\u064a\u0627 \u0641\u0649 \u0645\u062c\u0627\u0644 \u0627\u0644\u0627\u0633\u0642\u0627\u0637\u060c \u0648\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629\u060c \u0627\u0644\u062a\u0649 \u062a\u062d\u062a\u0648\u0649 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u062a\u0631\u062c\u0645\u0629 \u0628\u0646\u062f \u062c\u062f\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
