# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Microsoft Word. 
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Microsoft Word
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Cluster.Title.Correspondent=Correspondent Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Correspondent.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Correspondent.Help=Name of the communication correspondent. You can view the correspondent's participant home page by clicking on the correspondent's name.
# END NON-TRANSLATABLE
Field.Label.Subject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
Field.Label.Subject.Help=\u0645\u0648\u0636\u0648\u0639 \u0645\u0631\u0627\u0633\u0644\u0627\u062a Microsoft Word.
Field.Label.CorrespondentType=\u0627\u0644\u0646\u0648\u0639
Field.Label.CorrespondentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0627\u0644\u0645\u0645\u062b\u0644.
Field.Label.CorrespondentName=\u0627\u0644\u0627\u0633\u0645
Field.Label.CorrespondentName.Help=\u0627\u0633\u0645 \u0645\u0631\u0627\u0633\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a. \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0631\u0627\u0633\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u0645\u0631\u0627\u0633\u0644.
# START NON-TRANSLATABLE
Field.Label.Address=Address
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Address.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Address.Help=You must select the address for the correspondent from his or her list of participant addresses. To select the address, press the Search button provided to open the Addresses page. Click the Select link on the appropriate row from the list of addresses displayed.
# END NON-TRANSLATABLE
ActionControl.SaveButton.label=\u062d\u0641\u0638
ActionControl.SaveButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.SaveAndOpenWordButton.label=\u062d\u0641\u0638 \u0648\u0641\u062a\u062d Word
ActionControl.SaveAndOpenWordButton.label.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0642\u0648\u0645 \u0628\u0641\u062a\u062d \u0648\u062b\u064a\u0642\u0629 Word Document.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.GeneralCommunicationFeatures.Introduction
# END NON-TRANSLATABLE
