# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0627\u0644\u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u062a\u0623\u062b\u0631\u0629 \u0645\u0639 \u0645\u0631\u062c\u0639 \u0627\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644.
PageTitle.StaticText1=\u0627\u0644\u062f\u0644\u064a\u0644
# BEGIN, CR00223546, SW
ActionControl.Label.NewTask=\u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewTask.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0647\u0645\u0629 \u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.NewActivity=\u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f
ActionControl.Label.NewActivity.Help=\u064a\u0642\u062f\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u062c\u062f\u064a\u062f \u0645\u0633\u0627\u0631\u0627 \u0645\u062e\u062a\u0635\u0631\u0627 \u0644\u062a\u0643\u0648\u064a\u0646 \u0646\u0634\u0627\u0637 \u062c\u062f\u064a\u062f.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644.
Container.Separator=\ |\ 
List.Title.EvidenceList=\u0643\u0634\u0641 \u0627\u0644\u0623\u062f\u0644\u0629 
# END, CR00223546
Field.Label.EffectiveFrom=\u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0645\u0646
Field.Label.EffectiveFrom.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u0643\u0648\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0641\u0639\u0627\u0644 \u062e\u0644\u0627\u0644\u0647\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0641\u0639\u0627\u0644" \u0623\u0648 "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631". \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u0648\u0645 \u0628\u062a\u0639\u062f\u064a\u0644 \u062f\u0644\u064a\u0644 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u062f\u0644\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631"\u060c \u0628\u064a\u0646\u0645\u0627 \u062a\u0638\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644" \u0643\u0645\u0627 \u0647\u064a \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0641\u0639\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631" \u0628\u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e "\u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0645\u0646" \u0643\u0645\u062c\u0645\u0648\u0639\u0629 \u0623\u062f\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0648\u062a\u0642\u0648\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631" \u0628\u0627\u062d\u0644\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644". \u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u0627\u0644\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631" \u0627\u0644\u0649 "\u0641\u0639\u0627\u0644". \u0628\u0635\u0641\u0629 \u0645\u0641\u062a\u0631\u0636\u0629\u060c \u0644\u0645 \u064a\u0639\u062f \u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062f\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062d\u0644\u0627\u0644\u0647\u0627 \u0641\u064a \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0627\u0644\u0623\u062f\u0644\u0629\u061b \u0644\u0643\u0646\u060c \u062a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u062a\u062d\u062f\u064a\u062f \u0639\u0631\u0636 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0623\u062f\u0644\u0629 \u0647\u0630\u0647 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0627\u062d\u0644\u0627\u0644".
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Container.Label.Status.Help=\u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0648\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0633\u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u064a".
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0644\u064a\u0644.
ActionControl.Label.Change=[\u062a\u063a\u064a\u064a\u0631\u2026]
ActionControl.Label.Change.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u063a\u064a\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0644\u064a\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u062a\u0648\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u062f\u0644\u064a\u0644 \u0647\u064a \u0641\u0639\u0627\u0644 \u0623\u0648 \u0645\u0624\u062c\u0644 \u0623\u0648 \u0645\u0644\u063a\u064a. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.MultipleSetsOfActiveEvidence
# END NON-TRANSLATABLE
