# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631. 
PageTitle.Title=\u062a\u062d\u0631\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631
ActionControl.Label.SaveAndExit=\u062d\u0641\u0638 \u0648\u062e\u0631\u0648\u062c
ActionControl.Label.SaveAndExit.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u064a\u0642\u0648\u0645 \u0628\u062d\u0641\u0638 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0648\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Next=\u0627\u0644\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u0627\u0644\u0649 \u064a\u0641\u062a\u062d \u0634\u0627\u0634\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u064a\u064a\u0631.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.PageNames=\u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0627\u062a
Cluster.Title.PageNames.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062c\u0645\u0639 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0639\u0634\u0648\u0627\u0626\u064a\u0627 \u0623\u0648 \u064a\u062f\u0648\u064a\u0627 \u0644\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
Cluster.Description.Details=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u063a\u064a\u0631 \u0645\u0637\u0644\u0648\u0628 \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 '\u062b\u0627\u0628\u062a'.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Field.Label.Query=\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.Query.Help=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u0624\u062b\u0631 \u0639\u0644\u064a\u0647\u0627 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0627\u0631\u0641\u0627\u0642 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0628\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u064a\u0646.
Field.Label.Type=\u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0630\u0649 \u064a\u062d\u062f\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b  \u0645\u062a\u0636\u0645\u0646\u0629 \u0635\u0631\u0627\u062d\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.RandomPageName=\u062a\u0643\u0648\u064a\u0646 \u0639\u0634\u0648\u0627\u0626\u0649
Field.Label.RandomPageName.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0639\u0634\u0648\u0627\u0626\u064a\u0627 \u0644\u062c\u0645\u0639 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
Field.Label.ManualPageName=\u0627\u0644\u0628\u062d\u062b \u0627\u0644\u064a\u062f\u0648\u064a
Field.Label.ManualPageName.Help=\u0627\u0633\u0645 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0630\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u064a\u062f\u0648\u064a\u0627 \u0644\u062c\u0645\u0639 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629.
# BEGIN, CR00408407, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00408407
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
Field.Label.SQL=SQL
Field.Label.SQL.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u0649 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SelectionQuery
# END NON-TRANSLATABLE
