# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u062f\u0639\u0645 \u0627\u0644\u0628\u0646\u064a\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0622\u0644\u064a \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0648\u062a\u0633\u0645\u062d \u0628\u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0639\u0645\u0644 \u0628\u064a\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0648\u0627\u0644\u0627\u062f\u0627\u0631\u0627\u062a. \u062a\u0642\u0648\u0645 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u0648\u0635\u0641 \u062a\u0633\u0644\u0633\u0644 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0644\u062a\u0634\u063a\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0623\u0639\u0645\u0627\u0644. \u064a\u0639\u062f \u0627\u0644\u0646\u0634\u0627\u0637 \u062e\u0637\u0648\u0629 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629 \u0622\u0644\u064a\u0629 \u0623\u0648 \u064a\u0645\u0643\u0646 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u062c\u0647\u0627\u0632 \u0623\u0648 \u064a\u062f\u0648\u064a\u0627\u060c \u0648\u062a\u062a\u0637\u0644\u0628 \u062a\u062f\u062e\u0644 \u0648\u0643\u064a\u0644 \u0628\u0634\u0631\u064a. \u062a\u062d\u062f\u062f \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0643\u0648\u062f\u0629 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0643\u064a\u0641\u064a\u0629 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0639\u0645\u0644 \u0628\u064a\u0646 \u0627\u0644\u0623\u0646\u0634\u0637\u0629. \u062a\u062d\u062f\u062f \u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0643\u064a\u0641\u064a\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644 \u0628\u064a\u0646 \u0627\u0644\u0648\u0643\u0644\u0627\u0621. \u0628\u0646\u062f \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062e\u0635\u0635 \u064a\u062a\u0645 \u0627\u0639\u062a\u0628\u0627\u0631\u0647 \u0645\u0647\u0645\u0629. \u064a\u0642\u0648\u0645 \u0627\u0644\u0648\u0643\u0644\u0627\u0621 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0648\u0631\u0627\u062f \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u064a\u0647\u0645. \u0639\u0646\u062f \u0627\u062c\u0631\u0627\u0621 \u062a\u0635\u0631\u0641 \u0628\u0627\u0644\u0645\u0647\u0627\u0645\u060c \u064a\u0642\u0648\u0645 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0635\u062f\u0627\u0631 \u0623\u062d\u062f\u0627\u062b \u0644\u0627\u0639\u0644\u0627\u0645 \u0646\u0638\u0627\u0645 \u0627\u062f\u0627\u0631\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629\u060c \u0648\u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u0627\u062a\u0645\u0627\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
folder.title.wrkalloc=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644
folder.title.wrkalloc.Help=\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0639\u0645\u0644
folder.title.wrkflowproc=\u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
folder.title.wrkflowproc.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
page.title.alloctargets=\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
page.title.alloctargets.Help=\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
page.title.wrkqueues=\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644
page.title.wrkqueues.Help=\u064a\u0639\u062f \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0643\u0634\u0641 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635\u0647 \u0643\u0647\u062f\u0641 \u062a\u062e\u0635\u064a\u0635 \u0645\u0647\u0645\u0629.
page.title.importprocs=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0642\u0628\u0627\u0644
page.title.importprocs.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u0642\u0628\u0627\u0644
page.title.ineditprocs=\u0639\u0645\u0644\u064a\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
page.title.ineditprocs.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631
page.title.relprocs=\u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627
page.title.relprocs.Help=\u0639\u0645\u0644\u064a\u0627\u062a \u062a\u0645 \u0627\u0635\u062f\u0627\u0631\u0647\u0627
page.title.search=\u0628\u062d\u062b
page.title.search.Help=\u0628\u062d\u062b
page.title.bpomethodrefs=\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u0637\u0631\u064a\u0642\u0629
page.title.bpomethodrefs.Help=\u0645\u0631\u0627\u062c\u0639 \u0637\u0631\u064a\u0642\u0629 BPO
page.title.wdotemplates=\u0642\u0648\u0627\u0644\u0628 WDO
page.title.wdotemplates.Help=\u0642\u0648\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u064a \u0642\u0648\u0627\u0644\u0628 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u064a \u0639\u062f\u0629 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0644\u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u062a\u062d\u062a\u0648\u064a \u0647\u0630\u0647 \u0627\u0644\u0642\u0648\u0627\u0644\u0628 \u0639\u0644\u0649 \u0623\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646 \u0642\u0627\u0644\u0628 \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0636\u0645\u0646 \u062e\u0627\u0635\u064a\u0629 \u0645\u0645\u064a\u0632\u0629 \u0644\u0643\u0648\u062f \u0627\u0644\u062d\u0627\u0644\u0629. \u0623\u064a\u0629 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062a\u062e\u062f\u0645 \u0642\u0627\u0644\u0628 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0633\u064a\u062a\u0648\u0627\u0641\u0631 \u0644\u062f\u064a\u0647\u0627 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0647\u0630\u0647.
page.title.procinstanceerr=\u0623\u062e\u0637\u0627\u0621 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
page.title.procinstanceerr.Help=\u0623\u062e\u0637\u0627\u0621 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
page.title.procinstancesrch=\u0628\u062d\u062b \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
page.title.procinstancesrch.Help=\u0628\u062d\u062b \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
page.title.wrkflowevents=\u0623\u062d\u062f\u0627\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
page.title.wrkflowevents.Help=\u0623\u062d\u062f\u0627\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
 