# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Incidents
# END NON-TRANSLATABLE
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u062f\u062b. 
PageTitle.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u062f\u062b: 
ActionControl.Label.MenuIncidentDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0627\u062f\u062b
ActionControl.Label.MenuIncidentDetails.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b.
ActionControl.Label.MenuContactLog=\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
ActionControl.Label.MenuContactLog.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0633\u062c\u0644\u0627\u062a \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b.
ActionControl.Label.MenuAttachments=\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.MenuAttachments.Help=\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0646\u0642\u0644\u0643 \u0627\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b.
ActionControl.Label.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.AddIncidentParticipant=\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b
ActionControl.Label.AddIncidentParticipant.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u062d\u0627\u062f\u062b \u0628\u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0634\u0627\u0631\u0643 \u062c\u062f\u064a\u062f \u0644\u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b \u0648\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u0627\u0647\u062f\u060c \u0636\u062d\u064a\u0629\u060c \u0627\u0644\u062e.
ActionControl.Label.EditIncident=\u062a\u062d\u0631\u064a\u0631 \u062d\u0627\u062f\u062b
ActionControl.Label.EditIncident.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
ActionControl.Label.DeleteIncident=\u062d\u0630\u0641 \u062d\u0627\u062f\u062b
ActionControl.Label.DeleteIncident.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0623\u062d\u062f \u0627\u0644\u062d\u0648\u0627\u062f\u062b.
ActionControl.Label.CloseIncident=\u0627\u063a\u0644\u0627\u0642 \u062d\u0627\u062f\u062b
ActionControl.Label.CloseIncident.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.ViewHistory=[\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a]
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u062d\u0627\u062f\u062b.
Cluster.Details.Title=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062d\u0627\u062f\u062b \u0628\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u060c \u0627\u0644\u0627\u0633\u0627\u0621\u0629 \u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629\u060c \u0627\u0644\u062e.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0644\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644\u060c 1\u060c 2\u060c 3 \u0627\u0644\u062e.
Field.Label.TimeOfDay=\u0627\u0644\u0648\u0642\u062a \u0645\u0646 \u0627\u0644\u064a\u0648\u0645
Field.Label.TimeOfDay.Help=\u0627\u0644\u0648\u0642\u062a \u0645\u0646 \u0627\u0644\u064a\u0648\u0645 \u0627\u0644\u0630\u064a \u0648\u0642\u0639 \u0628\u0647 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u0635\u0628\u0627\u062d \u0627\u0644\u0628\u0627\u0643\u0631\u060c \u0627\u0644\u0638\u0647\u064a\u0631\u0629\u060c \u0627\u0644\u062e.
Field.Label.Severity=\u062f\u0631\u062c\u0629 \u0627\u0644\u0623\u0647\u0645\u064a\u0629
Field.Label.Severity.Help=\u062f\u0631\u062c\u0629 \u062e\u0637\u0648\u0631\u0629 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644. \u062b\u0627\u0646\u0648\u064a\u060c \u062e\u0637\u064a\u0631\u060c \u0627\u0644\u062e.
Field.Label.IncidentDateTime=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a
Field.Label.IncidentDateTime.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0648\u0627\u0644\u0648\u0642\u062a \u0644\u0644\u062d\u0627\u062f\u062b.
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Container.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u062f\u062b\u060c \u0645\u062b\u0644\u060c \u0645\u0641\u062a\u0648\u062d\u0629\u060c \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u062a\u062d\u0642\u064a\u0642\u060c \u0627\u0644\u062e.
Field.Label.ReportedBy=\u0627\u0628\u0644\u0627\u063a \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.ReportedBy.Help=\u0645\u0646 \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0623\u0648 '\u0645\u062c\u0647\u0648\u0644' \u0627\u0630\u0627 \u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0627.
Field.Label.ClosureReason=\u0633\u0628\u0628 \u0627\u0644\u0627\u063a\u0644\u0627\u0642
Field.Label.ClosureReason.Help=\u0633\u0628\u0628 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0644\u0645 \u064a\u062f\u0639\u0645 \u0628\u0633\u0646\u062f\u060c \u0645\u0624\u062c\u0644 \u0644\u0644\u062a\u062d\u0642\u064a\u0642\u060c \u0627\u0644\u062e\u060c \u0623\u0648 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u063a\u0644\u0627\u0642\u0647 \u0628\u0639\u062f.
Field.Label.ClosureComment=\u062a\u0639\u0642\u064a\u0628 \u0627\u0644\u0627\u063a\u0644\u0627\u0642
Field.Label.ClosureComment.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u063a\u0644\u0627\u0642 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644\u060c \u0623\u0648 \u062a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0629 \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u0628\u0639\u062f.
# START NON-TRANSLATABLE
Field.Label.Location=Location
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Location.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Location.Help=The location of the incident.
# END NON-TRANSLATABLE
# BEGIN, CR00223546, SW
Cluster.Location.Title=\u0627\u0644\u0645\u0643\u0627\u0646
Cluster.Location.Title.Help=\u0627\u0644\u0645\u0643\u0627\u0646 \u0644\u0644\u062d\u0627\u062f\u062b.
# END, CR00223546
Cluster.Description.Title=\u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u0648\u0635\u0641
Cluster.Description.Title.Help=\u0648\u0635\u0641 \u062a\u0641\u0635\u064a\u0644\u064a \u0644\u0644\u062d\u0627\u062f\u062b.
List.ParticipantRoleList.Title=\u0645\u0634\u0627\u0631\u0643\u064a \u0627\u0644\u062d\u0627\u062f\u062b
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b.
List.Title.Action=\u0627\u0644\u062a\u0635\u0631\u0641
List.Title.Name=\u0627\u0644\u0627\u0633\u0645
List.Title.Name.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b.
List.Title.Role=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
List.Title.Role.Help=\u0627\u0644\u062f\u0648\u0631 \u0627\u0644\u0630\u064a \u064a\u0644\u0639\u0628\u0647 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u062d\u0627\u062f\u062b\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u0627\u0647\u062f\u060c \u0636\u062d\u064a\u0629\u060c \u0627\u0644\u062e.
List.Title.Status=\u0627\u0644\u0645\u0648\u0642\u0641
List.Title.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0633\u062c\u0644 \u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u062d\u0627\u062f\u062b \u0647\u0630\u0627\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0627\u062f\u064a\u060c \u062a\u0645 \u0627\u0644\u063a\u0627\u0621\u0647\u060c \u0627\u0644\u062e.
Container.Separator=\ |\ 
