# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.AppliesTo=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Mandatory=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Mandatory.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u062a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.CaseReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.CaseReference.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647\u0627 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.Type=\u0627\u0644\u0627\u0633\u0645
Field.Label.Type.Help=\u064a\u0639\u062a\u0645\u062f \u0647\u0630\u0627 \u0639\u0644\u0649 \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u064a\u0647\u0627 \u0627\u0644\u062a\u062d\u0642\u0642. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629\u060c \u0647\u0630\u0627 \u064a\u0639\u062f \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629. \u0648\u0641\u064a \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0633\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0645\u062a\u0639\u0644\u0642.
Field.Label.Level=\u0627\u0644\u0645\u0633\u062a\u0648\u0649
Field.Label.Level.Help=\u0645\u0633\u062a\u0648\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630\u0647 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627. \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0645\u0639\u0631\u0641 \u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.MinimumItems=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0628\u0646\u0648\u062f
Field.Label.MinimumItems.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642  \u0645\u0646\u0647\u0627.
Container.Label.DueDate=\u0627\u0644\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Container.Label.DueDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0641\u064a\u0647. \u0647\u0630\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
