# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0644\u0645\u0634\u0627\u0631\u0643. \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062f\u0642\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0628\u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0628\u062d\u062b\u0627 \u0639\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a. \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0639\u0645\u064a\u0644\u060c \u0645\u062b\u0644 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0623\u062e\u0630 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u0634\u0643\u0627\u0644\u061b \u062d\u064a\u062b \u064a\u0645\u0643\u0646 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0648\u062b\u0627\u0626\u0642\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u0647\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u064a\u0644\u0627\u062f \u0623\u0648 \u0643\u0634\u0648\u0641 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0628\u0646\u0643\u064a\u0629\u060c \u0623\u0648 \u0628\u0637\u0631\u0642 \u0634\u0641\u0647\u064a\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646\u064a\u0629. \u0628\u0639\u0636 \u0623\u0645\u062b\u0644\u0629 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0637\u0644\u0648\u0628\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0647\u064a\u060c \u0646\u0633\u062e\u0629 \u0623\u0635\u0644\u064a\u0629 \u0645\u0646 \u0634\u0647\u0627\u062f\u0629 \u0627\u0644\u0645\u064a\u0644\u0627\u062f\u060c \u0641\u0627\u0643\u0633 \u0645\u0646 \u0627\u0644\u062f\u0643\u062a\u0648\u0631 \u0644\u0627\u062b\u0628\u0627\u062a \u0642\u062f\u0631\u0629 \u0627\u0644\u0634\u062e\u0635 \u0639\u0644\u0649 \u0627\u0644\u0639\u0645\u0644\u060c \u0627\u062a\u0635\u0627\u0644 \u062a\u0644\u064a\u0641\u0648\u0646\u064a \u0645\u0646 \u0636\u0627\u0628\u0637 \u0627\u0644\u0627\u0641\u0631\u0627\u062c \u0627\u0644\u0645\u0634\u0631\u0648\u0637 \u0644\u0627\u062b\u0628\u0627\u062a \u0627\u0633\u062a\u064a\u0641\u0627\u0621 \u0627\u0644\u0634\u062e\u0635 \u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u0627\u0641\u0631\u0627\u062c \u0627\u0644\u0645\u0634\u0631\u0648\u0637.
 ActionControl.Label.Close.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
ActionControl.Label.Details.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649  \u0631\u0627\u0628\u0637 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u062d\u0642\u0642.
ActionControl.Label.AppliesTo=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
ActionControl.Label.AppliesTo.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u0646\u0637\u0628\u0642 \u0627\u0644\u062a\u062d\u0642\u0642 \u0639\u0644\u064a\u0647\u0627.
Cluster.Title.EvidenceDetails=\u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u062f\u0644\u064a\u0644
Field.Label.EvidenceStatus=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.EvidenceStatus.Help=\u062d\u0627\u0644\u0629 \u0633\u062c\u0644 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u0636\u0645\u0646 \u0644\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647.
Field.Label.EvidenceDescription=\u0627\u0644\u0648\u0635\u0641
Field.Label.EvidenceDescription.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0648\u0635\u0641 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644.
Field.Label.ParticipantLink=\u0627\u0644\u0645\u0634\u0627\u0631\u0643
Field.Label.ParticipantLink.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0647\u0630\u0647 \u0639\u0644\u064a\u0647.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Verification=\u0627\u0644\u062a\u062d\u0642\u0642
Field.Label.Verification.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062a\u062d\u0642\u0642 (\u0628\u0646\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647).
ActionControl.Label.Evidence=\u0627\u0630\u0647\u0628 \u0627\u0644\u0649 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u062f\u0644\u064a\u0644
ActionControl.Label.Evidence.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 "\u0627\u0630\u0647\u0628 \u0627\u0644\u0649 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u062f\u0644\u064a\u0644" \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0644\u0646\u0648\u0639 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0646\u062a\u0645\u064a \u0628\u0646\u062f \u0627\u0644\u062f\u0644\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u064a\u0647.
Field.Label.Client=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Client.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0647. \u0648\u0647\u0630\u0627 \u0642\u062f \u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627.
Cluster.Title.AppliesTo=\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Mandatory=\u0627\u062c\u0628\u0627\u0631\u064a
Field.Label.Mandatory.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642 \u062a\u0639\u062f \u0636\u0631\u0648\u0631\u064a\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.Level=\u0627\u0644\u0645\u0633\u062a\u0648\u0649
Field.Label.Level.Help=\u0645\u0633\u062a\u0648\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u062a\u0646\u0641\u064a\u0630\u0647 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627. \u0647\u0630\u0627 \u064a\u0639\u062f \u0627\u0644\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0645\u0639\u0631\u0641 \u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.MinimumItems=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0644\u0628\u0646\u0648\u062f
Field.Label.MinimumItems.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0644\u0643\u064a \u064a\u0645\u0643\u0646 \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642  \u0645\u0646\u0647\u0627.
Container.Label.DueDate=\u0627\u0633\u062a\u062d\u0642\u0627\u0642
Container.Label.DueDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0641\u064a\u0647. \u0647\u0630\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062e\u0627\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Cluster.Title.VerificationItemsReceived=\u0628\u0646\u0648\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator=\ |\ 
# START NON-TRANSLATABLE
ActionControl.Label.Add=Add
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Add.Help=Click the Add link to add a verification item to the verification. 
# END NON-TRANSLATABLE
# BEGIN, CR00351373, KRK
# START NON-TRANSLATABLE
ActionControl.Label.Add.Deprecated=Since Curam 6.0.4.1, this property is no longer referenced in Curam application. See release notes CR00351373
# END NON-TRANSLATABLE
# END, CR00351373
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0639\u062f\u0627\u062f \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
ActionControl.Label.Remove=\u0627\u0632\u0627\u0644\u0629
ActionControl.Label.Remove.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.Item=\u0627\u0644\u0628\u0646\u062f
Field.Label.Item.Help=\u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0636\u0648\u0621 \u0647\u0630\u0627 \u0627\u0644\u062a\u062d\u0642\u0642.
Field.Label.Providedby=\u0645\u0642\u062f\u0645 \u0628\u0648\u0627\u0633\u0637\u0629
Field.Label.Providedby.Help=\u0627\u0633\u0645 \u0627\u0644\u0634\u062e\u0635\u060c \u0623\u0648 \u0627\u0644\u0639\u0646\u0635\u0631 \u0623\u0648 \u0623\u064a \u0634\u064a\u0621 \u064a\u0642\u062f\u0645 \u0628\u0646\u062f \u0627\u0644\u062a\u062d\u0642\u0642. \u0648\u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u0634\u062e\u0635 \u0622\u062e\u0631. \u0647\u0630\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0637\u0628\u064a\u0628 \u0623\u0648 \u0635\u0627\u062d\u0628 \u0627\u0644\u0639\u0645\u0644\u060c \u0623\u0648 \u0642\u062f \u064a\u0643\u0648\u0646 \u0623\u064a\u0636\u0627 \u0645\u0646 \u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a\u060c \u0645\u062b\u0644\u060c \u0646\u0638\u0627\u0645 \u0627\u0644\u0636\u0631\u0627\u0626\u0628.
Field.Label.Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.Date.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0628\u0646\u062f \u0641\u064a\u0647 \u0628\u0635\u0641\u0629 \u0645\u0628\u062f\u0626\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629. \u0648\u0647\u0630\u0627 \u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0628\u0646\u062f \u0641\u064a\u0647 \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.ReceivedLevel=\u0627\u0644\u0645\u0633\u062a\u0648\u0649
Field.Label.ReceivedLevel.Help=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0646\u062c\u0627\u0632\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0636\u0627\u0641\u0629 \u0647\u0630\u0627 \u0627\u0644\u0628\u0646\u062f.
Field.Label.ExpiryDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.ExpiryDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0628\u0646\u062f.
ActionControl.Label.AddAttachment = \u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.AddAttachment.Help=\u0627\u0636\u063a\u0637 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642.
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.WhatIsVerification
# END NON-TRANSLATABLE
