# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a. \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0647\u0649 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0645\u0644\u0641 \u0627\u0636\u0627\u0641\u0649\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0637\u0627\u0628 \u0623\u0648 \u0641\u0627\u062a\u0648\u0631\u0629 \u0623\u0648 \u0648\u062b\u064a\u0642\u0629 \u0639\u0642\u062f \u0632\u0648\u0627\u062c. \u064a\u062a\u0645 \u062f\u0639\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0628\u0645\u0627 \u0641\u0649 \u0630\u0644\u0643 Word \u0648 Excel \u0648 PDF.  \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0627 \u064a\u0642\u064a\u062f \u062d\u062c\u0645 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0648\u0644\u0643\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0642\u062f \u062a\u0648\u062f \u0648\u0636\u0639 \u062d\u062f \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062a\u063a\u064a\u0631 \u0628\u0628\u064a\u0626\u0629 \u0627\u0644\u062a\u0634\u063a\u064a\u0644.
# END, CR00169534, SR
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u064a\u0639\u0648\u062f \u0628\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
Field.Label.NewFile=\u0645\u0644\u0641 \u062c\u062f\u064a\u062f
Field.Label.NewFile.Help=\u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0644\u0627\u0644\u062d\u0627\u0642 \u0645\u0644\u0641 \u0645\u0646 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u0627\u0633\u062a\u0639\u0631\u0627\u0636. \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0642\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a.
Field.Label.AttachedFile=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0644\u062d\u0642
Field.Label.AttachedFile.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629.
Field.Label.FileLocation=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Label.FileLocation.Help=\u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062d\u0645\u0644 \u0644\u0644\u0645\u0631\u0641\u0642\u0627\u062a
Field.Label.FileReference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.FileReference.Help=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0631\u062c\u0639\u064a\u0629 \u0628\u062e\u0635\u0648\u0635 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062d\u0645\u0644 \u0644\u0644\u0645\u0631\u0641\u0642\u0627\u062a.
Field.Label.DocumentType=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629
Field.Label.DocumentType.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u062a\u0649 \u062a\u062a\u0639\u0644\u0642 \u0628\u0648\u0635\u0641 \u0645\u0643\u0648\u062f \u0644\u0644\u0645\u0631\u0641\u0642\u0627\u062a\u060c \u0645\u062b\u0627\u0644\u060c \u062e\u0637\u0627\u0628 \u0623\u0648 \u0646\u0645\u0648\u0630\u062c \u0637\u0644\u0628.form. \u064a\u0633\u062a\u0637\u064a\u0639 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062f\u064a\u0643 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u0648\u062b\u064a\u0642\u0629 \u0627\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0628\u0648\u0627\u0633\u0637\u0629 \u0635\u0641\u062d\u0629 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f (\u0623\u0646\u0638\u0631 "\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0623\u0643\u0648\u0627\u062f" \u0641\u0649 \u062f\u0644\u064a\u0644 \u0627\u062f\u0627\u0631\u0629 C\u00faram).
Field.Label.ReceiptDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0633\u062a\u0644\u0627\u0645
Field.Label.ReceiptDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u0646 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0644\u062d\u0642\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
# START NON-TRANSLATABLE
Cluster.Title.Description.Help=Attachment description.
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Description=Attachment Description
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Description.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
