# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c. \u0642\u062f \u062a\u062c\u062f \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0645\u062a\u0627\u062d\u0629 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0637\u0644\u0628 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0623\u0648 \u0639\u0645\u0644\u064a\u0629 \u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0648 \u0645\u0631\u0641\u0642\u0629 \u0628\u0646\u0645\u0648\u0630\u062c \u0637\u0644\u0628 PDF.
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Summary=\u0627\u0644\u0645\u0644\u062e\u0635
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.OnlineApplicationDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0637\u0644\u0628 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a
Cluster.Title.CaseProcessingSystem=\u0646\u0638\u0627\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0645\u0633\u0627\u0639\u062f\u0629 \u0646\u0642\u062f\u064a\u0629\u060c \u062a\u0623\u0645\u064a\u0646 \u0627\u0644\u0628\u0637\u0627\u0644\u0629.
Field.Title.Reference=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Title.Reference.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0644\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0646 \u0641\u0626\u0627\u062a \u0642\u0648\u0627\u0639\u062f CERT \u0648\u0645\u0644\u0641\u0627\u062a \u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
Field.Title.DispositionPeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u062d\u0633\u0645
Field.Title.DispositionPeriod.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0645\u0646 \u0628\u0639\u062f \u0645\u0644\u0621 \u0637\u0644\u0628 \u0627\u0644\u062a\u0642\u062f\u0645 \u0648\u0627\u0644\u062a\u0649 \u064a\u062c\u0628 \u062e\u0644\u0627\u0644\u0647\u0627 \u062d\u0633\u0645 \u0627\u0644\u0623\u0645\u0631 \u0628\u0634\u0623\u0646 \u0627\u0644\u0637\u0644\u0628.
Field.Title.MultipleApplications=\u0637\u0644\u0628\u0627\u062a \u062a\u0642\u062f\u0645 \u0645\u062a\u0639\u062f\u062f\u0629
Field.Title.MultipleApplications.Help=\u0645\u0624\u0634\u0631 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u064a\u0645\u0643\u0646 \u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628\u0627\u062a \u062a\u0642\u062f\u0645 \u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0626\u0629 \u0641\u0649 \u0623\u0649 \u0648\u0642\u062a \u0645\u062d\u062f\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0631\u0628\u0645\u0627 \u0642\u0627\u0645 \u0623\u062d\u062f \u0627\u0644\u0645\u0648\u0627\u0637\u0646\u064a\u0646 \u0628\u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0639\u0627\u0646\u0629 \u0646\u0642\u062f\u064a\u0629 \u0648\u0644\u0643\u0646\u0647 \u0641\u0649 \u062a\u0627\u0631\u064a\u062e \u0644\u0627\u062d\u0642\u060c \u0628\u064a\u0646\u0645\u0627 \u0643\u0627\u0646 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0623\u0648\u0644 \u0641\u0649 \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u062a\u062e\u0627\u0630 \u062a\u0635\u0631\u0641 \u062a\u062c\u0627\u0647\u0647\u060c \u0631\u0628\u0645\u0627 \u0642\u0627\u0645 \u0628\u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0623\u062e\u0631 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0639\u0627\u0646\u0629 \u0646\u0642\u062f\u064a\u0629 (\u0631\u0628\u0645\u0627 \u0644\u062a\u062c\u0645\u0639 \u0639\u0627\u0626\u0644\u0649 \u0645\u062e\u062a\u0644\u0641).
Field.Title.URL=\u0639\u0646\u0648\u0627\u0646 URL
Field.Title.URL.Help=\u0639\u0646\u0648\u0627\u0646 \u0635\u0641\u062d\u0629 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062a\u0649 \u062a\u0642\u062f\u0645 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c.
Field.Title.WarningPeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u062d\u0630\u064a\u0631
Field.Title.WarningPeriod.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0645\u0646 \u0628\u0639\u062f \u062a\u0627\u0631\u064a\u062e \u0645\u0644\u0621 \u0627\u0644\u0637\u0644\u0628 \u062d\u064a\u0646 \u064a\u062a\u0648\u062c\u0628 \u0627\u0635\u062f\u0627\u0631 \u062a\u062d\u0630\u064a\u0631 \u064a\u0646\u0628\u0647 \u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u064a\u0646 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u064a\u0646 \u0628\u0627\u0642\u062a\u0631\u0627\u0628 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u062d\u064a\u062b \u064a\u062c\u0628 \u0627\u0644\u062a\u0635\u0631\u0641 \u0641\u0649 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u0645\u0642\u062f\u0645.
Field.Title.ApplyAtLocalOffice=\u0627\u0644\u062a\u0642\u062f\u0645 \u0644\u062f\u0649 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a
Field.Title.ApplyAtLocalOffice.Help=\u0645\u0624\u0634\u0631 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u064a\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062a (\u0627\u0644\u062a\u0649 \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u0649 \u062e\u0627\u0635\u064a\u0629 localOfficeTextID \u0627\u0644\u0645\u0645\u064a\u0632\u0629) \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0639\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062a\u0642\u062f\u0645 \u0628\u0637\u0644\u0628 \u0644\u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0643\u0627\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0644\u0644\u0647\u064a\u0626\u0629. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a  \u0639\u0646\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0639\u0631\u0636 \u0641\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0649 \u062a\u0639\u0644\u0645 \u0627\u0644\u0645\u0648\u0627\u0637\u0646 \u0628\u0627\u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0645\u062a\u0648\u0641\u0631\u0629 \u0644\u062f\u0649 \u0627\u0644\u0647\u064a\u0626\u0629(\u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0623\u0648 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u0648 \u0628\u0632\u064a\u0627\u0631\u0629 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a).
Field.Title.LocalOfficeDescription=\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a
Field.Title.LocalOfficeDescription.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0648\u0627\u0644\u0630\u0649 \u064a\u0642\u062f\u0645 \u0644\u0644\u0645\u0648\u0627\u0637\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0639\u0645\u0644 \u0637\u0644\u0628 \u0644\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0644\u062f\u0649 \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062d\u0644\u064a. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0646\u0635 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062e\u0627\u0635\u064a\u0629 localOfficeInd \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0649 true.
Field.Title.EligibilitySystem=\u0646\u0638\u0627\u0645 \u0627\u0644\u0623\u0647\u0644\u064a\u0629
Field.Title.EligibilitySystem.Help=\u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0630\u0649 \u064a\u0642\u0648\u0645 \u0628\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0644\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u060c \u0627\u0645\u0627 \u0646\u0638\u0627\u0645 Curam \u0623\u0648 \u063a\u064a\u0631 Curam (\u062e\u0627\u0631\u062c\u064a).
Field.Title.CuramCaseType= \u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Title.CuramCaseType.Help=\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u062a\u0643\u0627\u0645\u0644\u0629 \u0641\u0649 Curam \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0627\u0644\u0649 \u0627\u062d\u0627\u0644\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f Curam \u0643\u0646\u0638\u0627\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0623\u0647\u0644\u064a\u0629.
Field.Title.ExternalSystem=\u0646\u0638\u0627\u0645 \u062e\u0627\u0631\u062c\u064a
Field.Title.ExternalSystem.Help=\u0645\u0631\u062c\u0639 \u0627\u0644\u0649 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u0630\u0649 \u064a\u0645\u062b\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062e\u0627\u0631\u062c\u064a \u0627\u0644\u0630\u0649 \u064a\u062c\u0628 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0645\u0646 \u0646\u0648\u0639 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u064a\u0647 \u0627\u0630\u0627 \u062a\u0645 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0646\u0638\u0627\u0645 \u063a\u064a\u0631 \u0642\u0627\u0626\u0645 \u0639\u0644\u0649 Curam.
Field.Title.TargetSystem = \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641
Field.Title.PDFForm=\u0646\u0645\u0648\u0630\u062c PDF
