# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u062e\u062f\u0645\u0629
# BEGIN, CR00260713, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062e\u062f\u0645\u0629. \u0627\u0644\u062e\u062f\u0645\u0629 \u062a\u0642\u062f\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0646 \u062a\u0633\u0644\u064a\u0645 \u0623\u062d\u062f \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644/\u0627\u0644\u0639\u0645\u0644\u0627\u0621. \u0643\u0645\u0627 \u062a\u0642\u062f\u0645 \u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0635\u064a\u0644\u064a\u0629 \u0639\u0646 \u0627\u0644\u062a\u0642\u062f\u0645 \u0641\u0649 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629\u060c \u0645\u062b\u0644 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0633\u0644\u064a\u0645\u0647\u0627\u060c \u0648\u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0628\u0642\u064a\u0629\u060c \u0648\u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u062d\u062a\u0649 \u062a\u0627\u0631\u064a\u062e\u0647\u060c \u0648\u0627\u062c\u0645\u0627\u0644\u0649 \u0627\u0644\u062a\u0643\u0644\u0641\u0629 \u0627\u0644\u062e. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0648\u0636\u062d \u0627\u064a\u0636\u0627 \u0628\u0627\u0644\u062a\u0641\u0635\u064a\u0644 \u0633\u062c\u0644\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0634\u063a\u064a\u0644 \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
# END, CR00260713
Cluster.Title.Client=\u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.Client.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u064a\u0644 \u0641\u064a \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629\u060c \u062d\u064a\u062b \u064a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u0639\u0645\u064a\u0644 \u0648\u0627\u062d\u062f \u0641\u0642\u0637 \u0641\u064a \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
List.Title.SelectClients=\u0627\u0644\u0639\u0645\u0644\u0627\u0621
List.Title.SelectClients.Help=\u0643\u0634\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u064a\u062c\u0648\u0632 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646.
Field.Label.Client=\u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Client.Help=\u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Age=\u0627\u0644\u0639\u0645\u0631
Field.Label.Age.Help=\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Recipients=\u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629
Field.Label.Recipients.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0633\u0645\u0627\u0621 \u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629. \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644\u0647\u0645 \u0643\u062c\u0632\u0621 \u0645\u0646 \u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062e\u062f\u0645\u0629. \u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u062e\u062f\u0645\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 '\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0628\u062f\u0621' \u0623\u0648 '\u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644' \u0623\u0648 '\u062a\u0627\u0645'\u060c \u0644\u0646 \u064a\u0645\u0643\u0646 \u062a\u0639\u062f\u064a\u0644 \u0645\u0633\u062a\u0644\u0645\u064a \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Cluster.Title.Details.Help=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Cluster.Title.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Cluster.Title.Owner.Help=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0627\u0644\u0643 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.Me=\u0623\u0646\u0627
Field.Label.Me.Help=\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0641\u0633\u0647 \u0643\u0645\u0627\u0644\u0643 \u0644\u0644\u062e\u062f\u0645\u0629\u060c \u0644\u0630\u0644 \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u0645\u0646\u0647 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0641\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.User=\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u062e\u0631
Field.Label.User.Help=\u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0623\u062f\u062e\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0630\u0648 \u0627\u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0645\u0637\u0627\u0628\u0642. \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
Field.Label.Or=\u0623\u0648
Field.Label.Or.Help=\u0643\u0634\u0641 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629.
Field.Label.Units=\u0648\u062d\u062f\u0627\u062a
Field.Label.Units.Help=\u0639\u062f\u062f \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u062a\u0644\u0645\u0647\u0627 \u0627\u0644\u0639\u0645\u064a\u0644.
Field.Label.AuthorizedRate=\u0627\u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0635\u0631\u062d \u0628\u0647
Field.Label.AuthorizedRate.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0627\u0644\u0645\u0646\u0635\u0648\u0635 \u0639\u0644\u064a\u0647\u0627 \u0644\u0643\u0644 \u0648\u062d\u062f\u0629 \u062a\u0642\u0648\u0645 \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u064a\u062d \u0628\u0627\u0644\u062f\u0641\u0639 \u0628\u0647\u0627 \u0644\u0623\u062d\u062f \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0648\u0630\u0644\u0643 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0649 \u0639\u0645\u064a\u0644 \u0645\u062d\u062f\u062f.
Field.Label.Frequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.Frequency.Help=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0644\u0644\u062e\u062f\u0645\u0629. \u0627\u0630\u0627 \u062a\u0645 \u0645\u0644\u0621 \u0647\u0630\u0627\u060c \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0639\u0644\u0649 \u0643\u0644 \u062a\u0643\u0631\u0627\u0631 \u0641\u064a \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u064a\u062a\u0645 \u0627\u062d\u062a\u0633\u0627\u0628 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0628\u0646\u0627\u0621\u0627 \u0639\u0644\u0649 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0648\u062a\u0648\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0648\u0627\u0646\u062a\u0647\u0627\u0621 \u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u063a\u0637\u064a\u0629. \u0644\u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u062f\u064a\u062f \u0644\u0641\u062a\u062d \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631. \u0644\u062a\u062d\u062f\u064a\u062f \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u062f\u0627\u0626\u0631\u064a \u0628\u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0645\u0627 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647.
Container.Label.Nominee=\u0645\u0631\u0634\u062d
Container.Label.Nominee.Help=\u064a\u062a\u0645 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0646\u0648\u0639 \u0635\u0627\u0628\u062d \u0627\u0644\u0639\u0645\u0644\u060c \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645\u060c \u0634\u062e\u0635 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0631\u0634\u062d \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u062f\u0641\u0639 \u0644\u0647 \u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u062a\u0635\u0631\u0641.
Cluster.Title.CoverPeriod=\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u063a\u0637\u064a\u0629
Field.Label.From=\u0645\u0646
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0628\u062f\u0621.
Field.Label.To=\u0627\u0644\u0649
Field.Label.To.Help=\u062a\u0627\u0631\u064a\u062e \u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u0644\u0627\u0646\u062a\u0647\u0627\u0621.
Cluster.Title.Participation=\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629
Field.Label.ParticipationFrequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.ParticipationFrequency.Help=\u062a\u0643\u0631\u0627\u0631 \u0645\u0634\u0627\u0631\u0643\u0629 \u0628\u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.Duration=\u0627\u0644\u0645\u062f\u0629
Field.Label.Duration.Help=\u0627\u0644\u0645\u062f\u0629 \u0628\u0627\u0644\u0633\u0627\u0639\u0627\u062a \u0648\u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0644\u0644\u062e\u062f\u0645\u0629.
Field.Label.HourDuration.AltText=\u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a
Field.Label.HourDuration.AltText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u0633\u0627\u0639\u0627\u062a.
Field.Label.MinDuration.AltText=\u0639\u062f\u062f \u0627\u0644\u062f\u0642\u0627\u0626\u0642
Field.Label.MinDuration.AltText.Help=\u0627\u0644\u0646\u0635 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0644\u0639\u0631\u0636 \u0639\u062f\u062f \u0627\u0644\u062f\u0642\u0627\u0626\u0642.
Field.Duration.Seperator=\  : \ 
Field.Duration.Seperator.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0631\u0645\u0632 \u0627\u0644\u0646\u0642\u0637\u062a\u064a\u0646.
Cluster.Label.FederalAllowableComponent=\u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0628\u0627\u0644\u062f\u0648\u0644\u0629
Field.Label.FederalAllowableComponentName=\u0627\u0644\u0627\u0633\u0645
Field.Label.FederalAllowableComponentName.Help=\u0643\u0634\u0641 \u0628\u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0628\u0627\u0644\u062f\u0648\u0644\u0629 \u0627\u0644\u062a\u0649 \u0642\u062f \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u062a\u0635\u0631\u0641. \u064a\u0646\u0637\u0628\u0642 \u0630\u0644\u0643 \u0641\u0642\u0637 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0631\u0641 \u0628\u0635\u0641\u0629 \u0645\u0633\u0628\u0642\u0629\u060c \u0648\u062a\u0645 \u0631\u0628\u0637\u0647 \u0628\u0623\u062d\u062f \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0628\u0627\u0644\u062f\u0648\u0644\u0629 \u0641\u0649 \u0627\u0644\u0627\u062f\u0627\u0631\u0629.
Cluster.Title.Reason=\u0627\u0644\u0633\u0628\u0628
Cluster.Title.Reason.Help=\u0648\u0635\u0641 \u0646\u0635\u0649 \u0644\u0644\u0633\u0628\u0628 \u0648\u0631\u0627\u0621 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u062a\u0635\u0631\u0641 \u0627\u0644\u0649 \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
