# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. 
PageTitle.StaticText1=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0627\u0644\u062a\u064a \u0628\u0647\u0627 \u0645\u0634\u0627\u0643\u0644
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0641\u0638 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Cluster.Title.Reassignment=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635
List.MultiSelect.Select=\u062a\u062d\u062f\u064a\u062f
List.Title.Cases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
Field.Label.CaseReference=\u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0644\u062d\u0627\u0644\u0629. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0630\u0644\u0643 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Autoreassign=\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0622\u0644\u064a
Field.Label.Autoreassign.Help=\u0642\u0645 \u0628\u062a\u0639\u0644\u064a\u0645 \u0645\u0631\u0628\u0639 \u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0622\u0644\u064a\u0627 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0627\u062f\u0629 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062d\u0627\u0644\u0629 \u0622\u0644\u064a\u0627 \u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631.
Field.Label.Product=\u0627\u0644\u0645\u0646\u062a\u062c
Field.Label.Product.Help=\u0627\u0644\u0645\u0646\u062a\u062c \u0623\u0648 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.Owner.Help=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0645\u0644\u0643 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.NoOfIssues=\u0639\u062f\u062f \u0627\u0644\u0627\u0635\u062f\u0627\u0631\u0627\u062a
Field.Label.NoOfIssues.Help=\u0639\u062f\u062f \u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0644\u0644\u062d\u0627\u0644\u0629\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0641\u062a\u062d"\u060c "\u0645\u0624\u062c\u0644\u0629".
Container.Label.Owner=\u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.OwnerType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0627\u0644\u0643
Field.Label.OwnerType.Help=\u0627\u0633\u0645 \u0646\u0648\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0643\u0645\u0627\u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629. \u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0627\u0644\u0643 \u0628\u0627\u0644\u0646\u0648\u0639 \u0645\u0633\u062a\u062e\u062f\u0645\u060c \u0645\u0646\u0635\u0628\u060c \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629\u060c \u0635\u0641 \u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.ViewingIssuesAssociatedwithaCasebyType
# END NON-TRANSLATABLE
