# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
# IBM Confidential
# 
# OCO Source Materials
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012,2013
#
# The source code for this program is not published or otherwise divested
# of its trade secrets, irrespective of what has been deposited with the US Copyright Office
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u062a\u0623\u0643\u064a\u062f \u0627\u062e\u062a\u064a\u0627\u0631 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u064a\u0639\u062f \u0635\u0641 \u0627\u0644\u0639\u0645\u0644 \u0643\u0634\u0641 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635\u0647 \u0643\u0647\u062f\u0641 \u062a\u062e\u0635\u064a\u0635 \u0645\u0647\u0645\u0629.
PageTitle.StaticText1=\u062a\u062d\u062f\u064a\u062f \u0635\u0641 \u0627\u0644\u0639\u0645\u0644
ActionControl.Label.Select=\u062a\u062d\u062f\u064a\u062f
ActionControl.Label.Select.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u062a\u062d\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0644\u062a\u062d\u062f\u064a\u062f
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0627\u0633\u0645 \u0645\u062a\u0641\u0631\u062f\u0627 \u0644\u0643\u0644 \u0623\u0633\u0645\u0627\u0621 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0623\u062e\u0631\u0649.
Field.Title.Administrator=\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645
Field.Title.Administrator.Help=\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0647\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0648\u062d\u064a\u062f \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Title.UserSubscription=\u0627\u0634\u062a\u0631\u0627\u0643 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Title.UserSubscription.Help=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u064a\u0645\u0643\u0646\u0647 \u0627\u0634\u0631\u0627\u0643 \u0646\u0641\u0633\u0647 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u060c \u0642\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0643\u064a \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0634\u0631\u0627\u0643 \u0646\u0641\u0633\u0647 \u0628\u0635\u0641 \u0627\u0644\u0639\u0645\u0644\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628.
# BEGIN, CR00388862, AC
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Filter.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Title.AdministratorFirstName=\u0627\u0633\u0645 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645
Field.Title.AdministratorFirstname.Help=\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0647\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0648\u062d\u064a\u062f \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
Field.Title.AdministratorLastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
Field.Title.AdministratorLastName.Help=\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0647\u0648 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0648\u062d\u064a\u062f \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0647 \u0627\u0636\u0627\u0641\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0649 \u0635\u0641 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
# END, CR00388862
ActionControl.CloseButton.label=\u0627\u063a\u0644\u0627\u0642
ActionControl.CloseButton.label.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u063a\u0644\u0627\u0642 \u064a\u0646\u0647\u0649 \u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkQueuesTopic
# END NON-TRANSLATABLE
