# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00205835, NBR
# BEGIN, CR00260703, GP
# BEGIN, CR00380476, MR
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u0639\u0642\u0648\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a  \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.\u0627\u0644\u0639\u0642\u062f \u0628\u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0647\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0627\u062a\u0641\u0627\u0642\u064a\u0629 \u0631\u0633\u0645\u064a\u0629 \u0628\u064a\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a. \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062b\u0627\u0628\u062a \u064a\u0642\u0648\u0645 \u0628\u0627\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0645\u0644 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0637\u0628\u0642\u0627 \u0644\u0647\u0627. \u0648\u0633\u064a\u062a\u0645 \u062f\u0641\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u062a\u0641\u0642 \u0639\u0644\u064a\u0647 \u0628\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u064a\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0633\u0648\u0627\u0621 \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0623\u0645 \u0644\u0627.
# END, CR00380476
# END, CR00260703
# BEGIN, CR00207545, SS
# BEGIN, CR00200179, SS
# BEGIN, CR00199327, SS 
# BEGIN, CR00137369, GP
# BEGIN, CR00205610, NBR
PageTitle.Title=\u0627\u0644\u0639\u0642\u0648\u062f
# END, CR00205610
# END, CR00137369
# END, CR00200179
# END, CR00207545
# BEGIN, CR00206505, SS
ActionControl.Label.StatusHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.StatusHistory.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0639\u0642\u062f \u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0644\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00206505
Container.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0642\u062f \u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u0644\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062b\u0627\u0628\u062a \u0644\u0633\u062c\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00199327
# BEGIN, CR00207022, PS
ActionControl.Label.AddContact=\u062c\u0647\u0629 \u0627\u062a\u0635\u0627\u0644 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddContact.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0639\u0642\u062f \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u0644\u0639\u0642\u062f \u062c\u062f\u064a\u062f.
ActionControl.Label.Terminate=\u0627\u0646\u0647\u0627\u0621
ActionControl.Label.Terminate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0627\u0646\u0647\u0627\u0621 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0646\u0647\u0627\u0621 \u0633\u062c\u0644 \u0639\u0642\u062f.
ActionControl.Label.Generate=\u0627\u0646\u0634\u0627\u0621
ActionControl.Label.Generate.Help=\u0648\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u0627\u0646\u0634\u0627\u0621 \u0633\u062c\u0644 \u0627\u0644\u0639\u0642\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00207545, SS
ActionControl.Label.PreviewContract=\u0645\u0639\u0627\u064a\u0646\u0629
# END, CR00207545
ActionControl.Label.PreviewContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u064a\u0646\u0629 \u0628\u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u0639\u0642\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Renew=\u062a\u062c\u062f\u064a\u062f
ActionControl.Label.Renew.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0639\u0642\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.Activate=\u062a\u0641\u0639\u064a\u0644
ActionControl.Label.Activate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u0639\u0642\u062f \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Label.AddService=\u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddService.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062e\u062f\u0645\u0629 \u0644\u0633\u062c\u0644 \u0639\u0642\u062f.
# BEGIN, CR00207545, SS
ActionControl.Label.PrintContract=\u0637\u0628\u0627\u0639\u0629
ActionControl.Label.PrintContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0637\u0628\u0627\u0639\u0629 \u0639\u0642\u062f \u0628\u0637\u0628\u0627\u0639\u0629 \u0633\u062c\u0644 \u0639\u0642\u062f.
ActionControl.Label.AmendContract=\u062a\u0639\u062f\u064a\u0644
# END, CR00207545
ActionControl.Label.AmendContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.EditUtilization=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditUtilization.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.EditFlatRate=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditFlatRate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u062a\u0635\u0631\u0641 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a.
ActionControl.Label.DeleteUtilization=\u062d\u0630\u0641
ActionControl.Label.DeleteUtilization.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.DeleteFlatRate=\u062d\u0630\u0641
ActionControl.Label.DeleteFlatRate.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u064a\u0633\u0645\u062d \u0644\u0643 \u0628\u062d\u0630\u0641 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a.
ActionControl.Label.AddPerformanceMeasureUtilization=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.AddPerformanceMeasureUtilization.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0633\u062c\u0644 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0644\u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
ActionControl.Label.AddPerformanceMeasureFlatRate=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.AddPerformanceMeasureFlatRate.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0644\u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a.
ActionControl.Label.ActualPeformanceMeasure=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a
ActionControl.Label.ActualPeformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u064a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0641\u0639\u0644\u064a\u0629.
# END, CR00207022
# BEGIN, CR00207545, SS
ActionControl.Label.ViewUtilizationContractProviderOfferings=\u0627\u0644\u062e\u062f\u0645\u0629
ActionControl.Label.ViewUtilizationContractProviderOfferings.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0639\u0631\u0648\u0636 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a. 
ActionControl.Label.viewUtilizationContractPerformanceMeasure=\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621
ActionControl.Label.viewUtilizationContractPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u062f\u0627\u0621 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0627\u0644\u0645\u0631\u0641\u0642. 
# END, CR00207545
# BEGIN, CR00235192, PS
ActionControl.Label.NewAttachment=\u0645\u0644\u062d\u0642\u0627\u062a \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.NewAttachment.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0645\u0644\u062d\u0642\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0645\u0644\u062d\u0642\u0627\u062a \u0644\u0644\u0639\u0642\u062f \u062c\u062f\u064a\u062f\u0629. 
# END, CR00235192
# BEGIN, CR00234497, PS
ActionControl.Label.DeleteContract=\u062d\u0630\u0641
ActionControl.Label.DeleteContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0639\u0642\u062f.
ActionControl.Label.AddPerformanceMeasure=\u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f
ActionControl.Label.AddPerformanceMeasure.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u062c\u062f\u064a\u062f \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0642\u064a\u0627\u0633 \u0623\u062f\u0627\u0621 \u0627\u0644\u0649 \u0627\u0644\u0639\u0642\u062f.
# END, CR00234497
# BEGIN, CR00235192, PS
Action.Link.NewFlatRateContract=\u0639\u0642\u062f \u0633\u0639\u0631 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f
Action.Link.NewFlatRateContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f.
Action.Link.NewUtilizationContract=\u0639\u0642\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f
Action.Link.NewUtilizationContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u0639\u0642\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0639\u0642\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f.
# END, CR00235192
List.Title.Action=\u0627\u0644\u062a\u0635\u0631\u0641
List.Title.Action.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0642\u062f\u060c \u0645\u062b\u0644\u060c \u0639\u0642\u062f \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0637\u0641\u0644 - 2007.
# BEGIN, CR00199327, SS 
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
# END, CR00199327
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0627\u0644\u0645\u062e\u0635\u0635 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0639\u0642\u062f.
Field.Label.Contract=\u0627\u0644\u0639\u0642\u062f
Field.Label.Contract.Help=\u064a\u0648\u0636\u062d \u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0623\u0648 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645.
Field.Label.ContractServicesType=\u0627\u0644\u0646\u0648\u0639
Field.Label.ContractServicesType.Help=\u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f \u0630\u0648 \u0627\u0644\u0633\u0639\u0631-\u0627\u0644\u062b\u0627\u0628\u062a \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0647\u064a\u0626\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629 \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0646\u0648\u0639 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0645\u0639 \u0623\u062d\u062f \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u064a\u0648\u0645\u064a\u0629.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0644\u0628\u062f\u0621 \u0627\u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0644\u0644\u0639\u0642\u062f \u0628\u0645\u062c\u0631\u062f \u062a\u0641\u0639\u064a\u0644\u0647.
Field.Label.EndDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDate.Help=\u0622\u062e\u0631 \u064a\u0648\u0645 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u0639\u0642\u062f.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0642\u062f. \u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0648\u0642\u0641 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0627\u0644\u0639\u0642\u062f\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u062a\u0643\u0648\u0646 \u062d\u0627\u0644\u0629 \u0627\u0644\u0639\u0642\u062f \u0647\u064a '\u0642\u064a\u062f \u0627\u0644\u062a\u062d\u0631\u064a\u0631' \u0648\u062a\u062a\u063a\u064a\u0631 \u0627\u0644\u0649 '\u0641\u0639\u0627\u0644' \u0628\u0639\u062f \u0627\u0644\u062a\u0641\u0639\u064a\u0644.
Action.Link.AddFlatRateContract=\u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u062c\u062f\u064a\u062f
Action.Link.AddFlatRateContract.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0639\u0642\u062f \u0628\u0645\u0639\u062f\u0644 \u062b\u0627\u0628\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Action.Link.AddUtilizationContract=\u0639\u0642\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u062f\u064a\u062f
Action.Link.AddUtilizationContract.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0643\u0648\u064a\u0646 \u0639\u0642\u062f \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00205835
# BEGIN, CR00155823, ASN
Action.Link.NewContract=\u062c\u062f\u064a\u062f
Action.Link.NewContract.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062c\u062f\u064a\u062f \u0628\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0646\u0648\u0639 \u0627\u0644\u0639\u0642\u062f.
# END, CR00155823
Container.Separator=| 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.FlatrateContracts
# END NON-TRANSLATABLE
