# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0644\u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00137369, GP
PageTitle.StaticText1=\u0627\u0644\u062a\u062f\u0631\u064a\u0628:\ 
# END, CR00137369
List.Title.ManagedTrainingProgram=\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647\u0627
List.Title.CompletedTraining=\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062a\u064a \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647\u0627
# BEGIN, CR00207244, SS
ActionControl.Label.NewTrainingProgram=\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0627\u0644\u062c\u062f\u064a\u062f
# BEGIN, CR00348822, PS
ActionControl.Label.NewTrainingProgram.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0644\u062a\u0643\u0648\u064a\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0647\u064a\u0626\u0629.
# END, CR00348822
ActionControl.Label.RecordCompletedTraining=\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647
# BEGIN, CR00348822, PS
ActionControl.Label.RecordCompletedTraining.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u062c\u062f\u064a\u062f \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0644\u062a\u0643\u0648\u064a\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u062a\u062f\u0631\u064a\u0628 \u0644\u0627 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0647\u064a\u0626\u0629.
# END, CR00348822
# END, CR00207244
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
# BEGIN, CR00207244, SS
ActionControl.Label.Approve=\u0627\u0639\u062a\u0645\u0627\u062f
ActionControl.Label.Approve.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.Waive=\u0637\u0644\u0628 \u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Waive.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0627\u0644\u063a\u0627\u0621 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
ActionControl.Label.ViewHistory=\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a
ActionControl.Label.ViewHistory.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e\u064a \u0644\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062c\u0631\u0627\u0626\u0647\u0627 \u0644\u0644\u062a\u062f\u0631\u064a\u0628.# \u0646\u0647\u0627\u064a\u0629\u060c CR00207244
# END, CR00207244
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Separator= | 
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u062a\u0645 \u0627\u0644\u063a\u0627\u0621 \u062a\u062f\u0631\u064a\u0628 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645/\u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0627\u062a\u0645\u0627\u0645\u0647 \u0623\u0648 \u062d\u0630\u0641\u0647 \u0645\u0646\u0637\u0642\u064a\u0627.
Field.Label.DateCompleted=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062a\u0645\u0627\u0645
Field.Label.DateCompleted.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0639\u0636\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645/\u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.TrainingName=\u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628\u060c \u0645\u062b\u0644\u060c \u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0638\u0631\u0648\u0641.
Field.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.Action.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0641\u064a \u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u062a\u062d\u0631\u064a\u0631 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderMemberTraining
# END NON-TRANSLATABLE
