# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u062d\u062f \u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635. \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u064a\u0639\u062f \u062d\u0627\u0648\u064a\u0629 \u0644\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635. \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0643\u0644 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0649 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0647\u062f\u0641 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u062d\u062f \u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0648\u0623\u062d\u062f \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0644\u0648\u062d\u062f\u0629. \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0647\u0630\u0627 \u064a\u062a\u0645 \u062a\u0648\u062c\u064a\u0647\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0648\u0643\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
 PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635:\ 
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Remove=\u062d\u0630\u0641
ActionControl.Label.Remove.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0632\u0627\u0644\u0629 \u0641\u064a \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0627\u0644\u0628\u0646\u0648\u062f \u0627\u0644\u0645\u0633\u062a\u0647\u062f\u0641\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0644\u0627\u0632\u0627\u0644\u0629 \u0628\u0646\u062f \u0645\u0633\u062a\u0647\u062f\u0641 \u0645\u0646 \u0647\u062f\u0641 \u0627\u0644\u062a\u062e\u0635\u064a\u0635.
# START NON-TRANSLATABLE
ActionControl.Label.AddItem=Add Item
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddItem.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddItem.Help=Press the New button to create a new item.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the allocation target.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Allocation target container name. This name is displayed on all application pages relating to the allocation target container. The name must be unique to all other allocation target names.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ID=ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ID.Help=Allocation target ID used to identify the allocation target in the application code cannot be modified.
# END NON-TRANSLATABLE
List.Title.TargetItems=\u0628\u0646\u0648\u062f \u0627\u0644\u0647\u062f\u0641
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0643\u0645\u0627 \u064a\u0638\u0647\u0631 \u0641\u064a \u0643\u0648\u062f \u0627\u0644\u0637\u0644\u0628.
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u060c \u0645\u062b\u0644\u060c \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0623\u0648 \u0627\u0644\u0645\u0648\u0639\u062f \u0627\u0644\u0646\u0647\u0627\u0626\u064a. \u0646\u0648\u0639 \u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u062a\u0639\u0631\u064a\u0641\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629 \u0627\u0644\u062a\u062e\u0635\u064a\u0635 \u0644\u0644\u0645\u0647\u0645\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AllocationTargetTopic
# END NON-TRANSLATABLE
