# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u0648\u0638\u0627\u0626\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u0623\u062d\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u063a\u0627\u064a\u0629 \u0648\u0644\u0643\u0646\u0647\u0627 \u062a\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u0646\u0641\u064a\u0630 \u0646\u0641\u0633 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u0639\u062f\u0629 \u0645\u0631\u0627\u062a.
 PageTitle.StaticText1=\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.AddObjective=\u0627\u0636\u0627\u0641\u0629 \u063a\u0627\u064a\u0629
ActionControl.Label.AddObjective.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u063a\u0627\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
ActionControl.Label.AddObjectiveGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
ActionControl.Label.AddObjectiveGroup.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u063a\u0627\u064a\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
ActionControl.Label.AddObjectiveListGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
ActionControl.Label.AddObjectiveListGroup.Help=\u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0627\u0639\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u0630\u0647.
ActionControl.Label.AddRuleGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
ActionControl.Label.AddRuleListGroup=\u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.AddRuleListGroup.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0642\u0648\u0627\u0639\u062f \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
ActionControl.Label.ValidateRuleSet=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
ActionControl.Label.ValidateRuleSet.Help=\u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
ActionControl.Label.CreateTranslation=\u062a\u0631\u062c\u0645\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.CreateTranslation.Help=\u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u062a\u0631\u062c\u0645\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
ActionControl.Label.AddSubRuleSet=\u0627\u0636\u0627\u0641\u0629 \u0641\u0626\u0629 \u0642\u0627\u0639\u062f\u0629-\u0641\u0631\u0639\u064a\u0629
ActionControl.Label.AddSubRuleSet.Help=\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0642\u0648\u0627\u0639\u062f \u0641\u0631\u0639\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
Field.Label.LegislationID=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a
Field.Label.LegislationID.Help=\u0643\u0648\u062f \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u064a\u0629. \u0642\u062f \u062a\u0633\u0627\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
Field.Label.Conjunction=\u0627\u0644\u0631\u0628\u0637
Field.Label.Conjunction.Help=\u0631\u0628\u0637 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u0637\u0642\u064a\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u0633\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0642\u062a\u0631\u0646\u0629 \u0628\u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629: (1. \u0643\u0644 \u0627\u0644\u063a\u0627\u064a\u0627\u062a: \u064a\u062a\u0645 \u0627\u0631\u062c\u0627\u0639 \u0643\u0644 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0646\u0627\u062c\u062d\u0629. (2. \u0623\u0648\u0644 \u0646\u062c\u0627\u062d: \u0644\u0627\u0631\u062c\u0627\u0639 \u0639\u0646\u0635\u0631 \u0627\u0644\u0646\u062c\u0627\u062d \u0627\u0644\u0623\u0648\u0644 \u0641\u0642\u0637. (3. \u063a\u0627\u064a\u0629 \u0628\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629: \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0641\u0642\u0637 \u0630\u0627\u062a \u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0627\u0644\u064a\u0629 \u0641\u0642\u0637. (4. \u063a\u0627\u064a\u0629 \u0628\u0623\u0639\u0644\u0649 \u0642\u064a\u0645\u0629: \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0641\u0642\u0637 \u0648\u0627\u0644\u0623\u0639\u0644\u0649 \u0641\u064a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.Highlight=\u0627\u0638\u0647\u0627\u0631
Field.Label.Highlight.Help=\u0627\u0638\u0647\u0627\u0631 \u0627\u0644\u0645\u0624\u0634\u0631. \u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0624\u0634\u0631 \u0628\u062a\u062d\u062f\u064a\u062f \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0641\u0627\u0634\u0644\u0629 \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0628\u0644\u0648\u0646 \u0645\u062e\u062a\u0644\u0641.
Field.Label.Priority=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629
Field.Label.Priority.Help=\u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a. \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0643\u0631\u0642\u0645 \u0635\u062d\u064a\u062d. \u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0627\u0644\u0631\u0642\u0645\u060c \u0643\u0644\u0645\u0627 \u0632\u0627\u062f\u062a \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629. \u0648\u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 Rules Engine \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0623\u0639\u0644\u0649 \u0623\u0648\u0644\u0648\u064a\u0629.
Field.Label.ListRulesDataObject=\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0643\u0634\u0641 \u0627\u0644\u0642\u0648\u0627\u0639\u062f
Field.Label.ListRulesDataObject.Help=\u0627\u0633\u0645 \u0643\u0634\u0641 RDO \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0644\u062a\u0643\u0631\u0627\u0631.
Field.Label.RuleID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.RuleID.Help=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0639\u062f\u0629.
Cluster.Title.ResultText=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629
Field.Label.Success=\u0646\u062c\u0627\u062d
Field.Label.Success.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0646\u062c\u0627\u062d \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
Field.Label.Failure=\u0641\u0634\u0644
Field.Label.Failure.Help=\u0646\u0635 \u0627\u0644\u0646\u062a\u064a\u062c\u0629 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647 \u0639\u0646\u062f \u0641\u0634\u0644 \u062a\u0646\u0641\u064a\u0630 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
List.Title.Items=\u0627\u0644\u0628\u0646\u0648\u062f
List.Title.Items.Help=\u0643\u0634\u0641 \u0627\u0644\u0628\u0646\u0648\u062f \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
List.Title.Translations=\u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a
List.Title.Translations.Help=\u0643\u0634\u0641 \u0627\u0644\u062a\u0631\u062c\u0645\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the objective list group details record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u062a\u0645 \u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
ActionControl.Label.Up=\u0644\u0623\u0639\u0644\u0649
ActionControl.Label.Up.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0639\u0644\u0649 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
ActionControl.Label.Down=\u0644\u0623\u0633\u0641\u0644
ActionControl.Label.Down.Help=\u0644\u0627\u0639\u0627\u062f\u0629 \u062a\u0631\u062a\u064a\u0628 \u0627\u0644\u0642\u0648\u0627\u0639\u062f\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0644\u0623\u0633\u0641\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u063a\u064a\u064a\u0631 \u0645\u0648\u0627\u0636\u0639 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0628\u0646\u0648\u062f \u0645\u0646 \u0635\u0641\u062d\u0629 \u0645\u0634\u0627\u0647\u062f\u0629 \u062d\u0627\u0648\u064a\u0629 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u063a\u0627\u064a\u0627\u062a).
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation.Help=View the objective list group translation.
# END NON-TRANSLATABLE
ActionControl.Label.EditTranslation=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditTranslation.Help=\u0642\u0645 \u0628\u062a\u0639\u062f\u064a\u0644 \u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u063a\u0627\u064a\u0629.
Field.Title.Language=\u0627\u0644\u0644\u063a\u0629
Field.Title.Language.Help=\u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0631\u062c\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0647\u0630\u0647.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
EditButton.Help=\u064a\u0645\u0643\u0646 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
DeleteButton.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
# START NON-TRANSLATABLE
Help.Related.1="Objective List Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.EditButton.label=\u062a\u062d\u0631\u064a\u0631
#BEGIN, CR00279881, KRK
ActionControl.EditButton.label.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0628\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629.
#END, CR00279881
ActionControl.DeleteButton.label=\u062d\u0630\u0641
#BEGIN, CR00279881, KRK
ActionControl.DeleteButton.label.Help=\u0648\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0643\u0634\u0641 \u0627\u0644\u063a\u0627\u064a\u0627\u062a.
#END, CR00279881
