# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u062a\u062e\u0635\u064a\u0635 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629. \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0645\u0644\u0629 \u0644\u0623\u064a \u0639\u062f\u062f \u0645\u0646 \u0628\u0646\u0648\u062f \u0627\u0644\u0633\u0637\u0631 \u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u0634\u063a\u064a\u0644\u0647\u0627 \u0648\u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u062d\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0623\u0648 \u0623\u062d\u062f \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0645\u0646\u0647\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0634\u062e\u0635 \u064a\u0642\u0648\u0645 \u0628\u062f\u0641\u0639 $100 \u0627\u0644\u0649 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635  $100 \u0644\u0623\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062d\u0642\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0634\u062e\u0635.
PageTitle.StaticText1=\u062a\u062e\u0635\u064a\u0635 \u0645\u062f\u0641\u0648\u0639\u0627\u062a
Field.Label.UnallocatedAmount=\u0627\u0644\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635\u0629
Field.Label.UnallocatedAmount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0623\u0648 \u0631\u062f\u0647\u0627.
Field.Label.AllocateAll=\u062a\u062e\u0635\u064a\u0635 \u0643\u0644
Field.Label.AllocateAll.Help=\u062d\u062f\u062f \u062a\u062e\u0635\u064a\u0635 \u0643\u0644 \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0628\u0627\u0644\u0643\u0627\u0645\u0644.
Field.Label.Amount=\u062a\u062d\u062f\u064a\u062f \u0642\u064a\u0645\u0629 \u0644\u0644\u062a\u062e\u0635\u064a\u0635
Field.Label.Amount.Help=\u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0645\u0627\u0644\u064a \u0644\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0644\u0645\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.
List.Title.OutstandingLiabilities=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062a\u0632\u0627\u0645 \u0644\u0644\u062a\u062e\u0635\u064a\u0635
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Field.Label.CaseReference=\u0627\u0644\u062d\u0627\u0644\u0629
Field.Label.CaseReference.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0648\u0646\u0648\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0644\u062d\u0627\u0644\u0629 \u0630\u0627\u062a \u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0645\u0633\u062a\u062d\u0642\u0629.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0646\u0648\u0639/\u0627\u0633\u0645 \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
Field.Label.StartDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0635\u0628\u062d \u0641\u064a\u0647 \u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u0645\u0646\u062a\u062c \u0641\u0639\u0627\u0644\u0627. 
Field.Label.OriginalAmount=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629
Field.Label.OriginalAmount.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0644\u0628\u0646\u062f \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645.
Field.Label.Outstanding=\u0627\u0644\u0631\u0635\u064a\u062f \u0627\u0644\u0645\u062a\u0628\u0642\u064a
Field.Label.Outstanding.Help=\u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0646\u0642\u062f\u064a\u0629 \u0644\u0628\u0646\u062f \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645 \u0627\u0644\u0630\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u062e\u0635\u064a\u0635\u0647. 
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0633\u062c\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FIN.RecordingPaymentsReceived
# END NON-TRANSLATABLE
