# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0641\u0626\u0627\u062a \u0627\u0644\u062d\u062f\u062b. \u062a\u0648\u0636\u062d \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062d\u062f\u062b \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0628\u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0627 \u0642\u0628\u0644 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u062a\u0646\u0641\u064a\u0630 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0642\u0628\u0644 \u0633\u0646 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u0643\u0644 \u0645\u0646 \u0641\u0626\u0627\u062a \u0627\u0644\u062d\u062f\u062b \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062d\u062f\u062b. \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0647\u064a\u0626\u0629 \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0627\u062a \u0648\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u0623\u062d\u062f\u0627\u062b \u0628\u0637\u0631\u0642 \u0645\u062e\u062a\u0644\u0641\u0629.
Page.Title.StaticText=\u0641\u0626\u0627\u062a \u0627\u0644\u062d\u062f\u062b
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0641\u0626\u0629 \u062d\u062f\u062b \u062c\u062f\u064a\u062f\u0629.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the event class. 
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b. 
Field.Label.EventClass=\u0641\u0626\u0629 \u0627\u0644\u062d\u062f\u062b
Field.Label.EventClass.Help=\u0627\u0633\u0645 \u0641\u0626\u0629 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Link.AddEventType=\u0646\u0648\u0639 \u062d\u062f\u062b \u062c\u062f\u064a\u062f
Link.AddEventType.Help=\u0644\u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u062d\u062f\u062b \u0645\u0633\u0627\u0631 \u0639\u0645\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventsTopic
# END NON-TRANSLATABLE
