# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0643\u0644 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0646\u062a\u062c. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0645\u0646 \u0623\u0648\u0644 \u064a\u0648\u0645 \u064a\u062a\u0645 \u0627\u0639\u062f\u0627\u062f\u0647 \u0641\u064a\u0647 \u062d\u062a\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644\u0647 \u0628\u0646\u0645\u0648\u0630\u062c \u062a\u0633\u0644\u064a\u0645 \u0622\u062e\u0631. \u062a\u0642\u0648\u0645 \u0643\u0644 \u0645\u0646 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0628\u0639\u0631\u0636 \u062a\u0627\u0631\u064a\u062e "\u0645\u0646" \u0627\u0644\u0630\u064a \u064a\u0648\u0636\u062d \u0628\u062f\u0621 \u0627\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u062e\u0644\u0627\u0644\u0647\u0627 \u0644\u0644\u0645\u0646\u062a\u062c.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u0633\u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0649 \u0627\u0644\u0645\u0646\u062a\u062c \u0627\u0644\u0630\u064a \u064a\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0641\u0646\u064a.
Field.Label.Method=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.Method.Help=\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0634\u064a\u0643 \u0623\u0648 \u062a\u062d\u0648\u064a\u0644\u0627\u062a \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629.
Field.Label.Max=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0645\u0628\u0644\u063a
Field.Label.Max.Help=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0645\u0628\u0644\u063a \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645. \u0627\u0630\u0627 \u0642\u0627\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u062d\u062f \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u0632\u0627\u0626\u062f\u0629 \u0639\u0646\u062f \u0645\u0642\u062f\u0627\u0631 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0647\u0630\u0627\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0639\u0644\u0627\u0645 \u0645\u0634\u0631\u0641 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0628\u0623\u0646\u0647 \u064a\u062c\u0628 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0644\u064a\u062f\u0648\u064a \u0642\u0628\u0644 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a.
Field.Label.Cover=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u063a\u0637\u064a\u0629
Field.Label.Cover.Help=\u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c "\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644"\u060c "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631"\u060c "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0633\u0627\u0628\u0642"\u060c "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645"\u060c "\u0627\u0635\u062f\u0627\u0631 \u0645\u062a\u0623\u062e\u0631"\u060c "\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629". \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 "\u0627\u0635\u062f\u0627\u0631 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644"\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0623\u062d\u062f \u062a\u0648\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0623\u0645\u0648\u0631 \u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0634\u0647\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631"\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0633\u0627\u0628\u0642"\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u064a\u0648\u0645 \u0645\u062d\u062f\u062f \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0633\u0627\u0628\u0642 \u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0643\u0645\u0627 \u064a\u062a\u0645 \u062a\u0648\u0636\u064a\u062d \u0647\u0630\u0627 \u0627\u0644\u064a\u0648\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0627\u0644 \u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f \u0627\u0644\u062a\u0627\u0644\u064a. \u0648\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645"\u060c \u0633\u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0623\u0642\u0631\u0628 \u0627\u0644\u0649 \u0623\u0648 \u0628\u0635\u0641\u0629 \u0645\u0642\u062f\u0645\u0629 \u0639\u0646 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631. \u0648\u0641\u064a "\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062a\u0623\u062e\u0631"\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0641\u062a\u0631\u0629 \u0627\u0644\u062c\u062f\u0648\u0644\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u0648\u0641\u064a "\u0627\u0644\u0627\u0635\u062f\u0627\u0631 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629"\u060c \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u0642\u0637.
Field.Label.From=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.From.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0641\u0639\u0627\u0644\u0627.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u064a\u0643\u0648\u0646 \u0627\u0644\u0645\u0648\u0642\u0641 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0635\u0628\u062d \u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
Field.Label.Offset=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621
Field.Label.Offset.Help=\u0645\u0648\u0636\u0639 \u0627\u0644\u0628\u062f\u0621 \u0644\u0646\u0645\u0627\u0630\u062c \u062a\u063a\u0637\u064a\u0629 \u0627\u0644\u062a\u0633\u0644\u064a\u0645 \u0641\u064a \u062d\u0627\u0644\u0629 "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0639\u062f\u062f N \u0623\u064a\u0627\u0645 \u0642\u0628\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0635\u062f\u0627\u0631" \u0648 "\u0627\u0635\u062f\u0627\u0631 \u0645\u0642\u062f\u0645\u0627 - \u0641\u064a \u0627\u0644\u064a\u0648\u0645 \u0631\u0642\u0645 N \u0645\u0646 \u0627\u0644\u0634\u0647\u0631 \u0627\u0644\u0633\u0627\u0628\u0642". \u0648\u0628\u0623\u0643\u062b\u0631 \u062a\u062d\u062f\u064a\u062f\u0627\u060c \u062a\u0639\u062f \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0642\u064a\u0645\u0629 \u0631\u0642\u0645\u064a\u0629 \u0645\u0646 N.
Field.Label.Freq=\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u062a\u0633\u0644\u064a\u0645
Field.Label.Freq.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0649 \u062a\u0643\u0631\u0627\u0631 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0623\u0645\u0648\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0631\u0643 \u0641\u064a \u0627\u0644\u062d\u0627\u0644\u0629.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a 
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, HARP 64908 
# END, CR00050298 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
