<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>AbstractListProcessor.iml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">AbstractListProcessor.iml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.creole.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (2)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">EXPRESSION_OPERATES_ON_FIXED_LIST_WITH_NO_ITEMS</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieser Ausdruck fungiert in einer festgelegten Liste ohne Elemente.Der Wert f&uuml;r diesen Ausdruck kann zur Entwurfszeit bestimmt werden. Der Ausdruck ist deshalb m&ouml;glicherweise nicht erforderlich. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta expresi&oacute;n opera en una lista fija sin elementos.  El valor de esta expresi&oacute;n se puede determinar en el momento del dise&ntilde;o, as&iacute; pues, puede que sea innecesaria. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette expression fonctionne sur une liste fixe sans &eacute;l&eacute;ments.  La valeur de cette expression peut &ecirc;tre d&eacute;termin&eacute;e lors de la phase de conception et cette expression peut &ecirc;tre inutile. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa espressione esegue operazioni su un elenco fisso senza elementi.  Il valore di questa espressione pu&ograve; essere determinato al momento della progettazione e quindi questa espressione potrebbe essere non necessaria. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#24335;&#12399;&#12289;&#38917;&#30446;&#12434;&#25345;&#12383;&#12394;&#12356;&#22266;&#23450;&#12522;&#12473;&#12488;&#12395;&#23550;&#12375;&#12390;&#20316;&#29992;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#24335;&#12398;&#20516;&#12399;&#35373;&#35336;&#26178;&#12395;&#27770;&#23450;&#12391;&#12365;&#12427;&#12383;&#12417;&#12289;&#12371;&#12398;&#24335;&#12399;&#19981;&#35201;&#12391;&#12354;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#54364;&#54788;&#49885;&#51008; &#54637;&#47785;&#51060; &#50630;&#45716; &#44256;&#51221; &#47785;&#47197;&#50640;&#49436; &#51089;&#46041;&#46121;&#45768;&#45796;. &#51060; &#54364;&#54788;&#49885;&#51032; &#44050;&#51008; &#46356;&#51088;&#51064; &#49884;&#44036;&#50640; &#44208;&#51221;&#46112; &#49688; &#51080;&#51004;&#48064;&#47196; &#51060; &#54364;&#54788;&#49885;&#51008; &#48520;&#54596;&#50836;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta express&atilde;o opera em uma lista fixa sem itens.  O valor desta express&atilde;o pode ser determinado no tempo de design e, assim, esta express&atilde;o pode ser desnecess&aacute;ria. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#34920;&#36798;&#24335;&#36816;&#34892;&#22312;&#19981;&#24102;&#20219;&#20309;&#39033;&#30340;&#22266;&#23450;&#21015;&#34920;&#19978;&#12290;&#21487;&#22312;&#35774;&#35745;&#26102;&#30830;&#23450;&#27492;&#34920;&#36798;&#24335;&#30340;&#20540;&#65292;&#22240;&#27492;&#27492;&#34920;&#36798;&#24335;&#20063;&#35768;&#19981;&#24517;&#35201;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#34920;&#31034;&#24335;&#23565;&#27794;&#26377;&#38917;&#30446;&#30340;&#22266;&#23450;&#28165;&#21934;&#36914;&#34892;&#36939;&#31639;&#12290;&#22312;&#35373;&#35336;&#26399;&#38291;&#21487;&#20197;&#27770;&#23450;&#27492;&#34920;&#31034;&#24335;&#30340;&#20540;&#65292;&#22240;&#27492;&#21487;&#33021;&#19981;&#38656;&#35201;&#27492;&#34920;&#31034;&#24335;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This expression operates on a fixed list with no items.  The value of this expression can be determined at design time and so this expression may be unnecessary. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">EXPRESSION_OPERATES_ON_FIXED_LIST_WITH_ONE_ITEM</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Dieser Ausdruck fungiert in einer festgelegten Liste mit nur einem Element.Der Wert f&uuml;r diesen Ausdruck kann zur Entwurfszeit bestimmt werden. Der Ausdruck ist deshalb m&ouml;glicherweise nicht erforderlich. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta expresi&oacute;n opera en una lista fija con un solo elemento.  El valor de esta expresi&oacute;n se puede determinar en el momento del dise&ntilde;o, as&iacute; pues, puede que sea innecesaria. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Cette expression fonctionne sur une liste fixe avec un seul &eacute;l&eacute;ment.  La valeur de cette expression peut &ecirc;tre d&eacute;termin&eacute;e lors de la phase de conception et cette expression peut &ecirc;tre inutile. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Questa espressione esegue operazioni su un elenco fisso con un solo elemento.  Il valore di questa espressione pu&ograve; essere determinato al momento della progettazione e quindi questa espressione potrebbe essere non necessaria. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12371;&#12398;&#24335;&#12399;&#12289;&#38917;&#30446;&#12364; 1 &#12388;&#12398;&#12415;&#12398;&#22266;&#23450;&#12522;&#12473;&#12488;&#12395;&#23550;&#12375;&#12390;&#20316;&#29992;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#24335;&#12398;&#20516;&#12399;&#35373;&#35336;&#26178;&#12395;&#27770;&#23450;&#12391;&#12365;&#12427;&#12383;&#12417;&#12289;&#12371;&#12398;&#24335;&#12399;&#19981;&#35201;&#12391;&#12354;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51060; &#54364;&#54788;&#49885;&#51008; &#54620; &#54637;&#47785;&#47564; &#51080;&#45716; &#44256;&#51221; &#47785;&#47197;&#50640;&#49436; &#51089;&#46041;&#46121;&#45768;&#45796;. &#51060; &#54364;&#54788;&#49885;&#51032; &#44050;&#51008; &#46356;&#51088;&#51064; &#49884;&#44036;&#50640; &#44208;&#51221;&#46112; &#49688; &#51080;&#51004;&#48064;&#47196; &#51060; &#54364;&#54788;&#49885;&#51008; &#48520;&#54596;&#50836;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Esta express&atilde;o opera em uma lista fixa com apenas um item.  O valor desta express&atilde;o pode ser determinado no tempo de design e, assim, esta express&atilde;o pode ser desnecess&aacute;ria. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#34920;&#36798;&#24335;&#36816;&#34892;&#22312;&#20165;&#24102;&#26377;&#19968;&#20010;&#39033;&#30340;&#22266;&#23450;&#21015;&#34920;&#19978;&#12290;&#21487;&#22312;&#35774;&#35745;&#26102;&#30830;&#23450;&#27492;&#34920;&#36798;&#24335;&#30340;&#20540;&#65292;&#22240;&#27492;&#27492;&#34920;&#36798;&#24335;&#20063;&#35768;&#19981;&#24517;&#35201;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#27492;&#34920;&#31034;&#24335;&#23565;&#21482;&#26377;&#19968;&#20491;&#38917;&#30446;&#30340;&#22266;&#23450;&#28165;&#21934;&#36914;&#34892;&#36939;&#31639;&#12290;&#22312;&#35373;&#35336;&#26399;&#38291;&#21487;&#20197;&#27770;&#23450;&#27492;&#34920;&#31034;&#24335;&#30340;&#20540;&#65292;&#22240;&#27492;&#21487;&#33021;&#19981;&#38656;&#35201;&#27492;&#34920;&#31034;&#24335;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">This expression operates on a fixed list with only one item.  The value of this expression can be determined at design time and so this expression may be unnecessary. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
