<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>BpoMaintainProductDeliveryAssistant.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">BpoMaintainProductDeliveryAssistant.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (2)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_REASSESSMENT_DATE_BEFORE_CASE_START_DATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das eingegebene Startdatum liegt vor dem Fall-Startdatum. Sie m&uuml;ssen das Startdatum des Falls oder ein sp&auml;teres Datum eingeben. Das Startdatum des Falls lautet "%1d". (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de inicio especificada es anterior a la fecha de inicio del caso. Debe especificar una fecha igual o posterior a la fecha de
inicio del caso. La fecha de inicio del caso es "%1d". (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but saisie est ant&eacute;rieure &agrave; la date de d&eacute;but du dossier. Vous devez saisir une date qui co&iuml;ncide avec ou est post&eacute;rieure &agrave; la date de d&eacute;but du dossier. La date de d&eacute;but du dossier est "%1d". (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di inizio immessa &egrave; precedente alla data di inizio del caso. &Egrave; necessario immettere una data uguale o successiva alla data di inizio del caso. La data di inizio del caso &egrave; "%1d". (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20837;&#21147;&#12373;&#12428;&#12383;&#38283;&#22987;&#26085;&#12399;&#12465;&#12540;&#12473;&#38283;&#22987;&#26085;&#12424;&#12426;&#21069;&#12391;&#12377;&#12290;&#12465;&#12540;&#12473;&#38283;&#22987;&#26085;&#12414;&#12383;&#12399;&#12381;&#12428;&#12424;&#12426;&#24460;&#12398;&#26085;&#20184;&#12434;&#20837;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12465;&#12540;&#12473;&#38283;&#22987;&#26085;&#12399;&#12300;%1d&#12301;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51077;&#47141;&#54620; &#49884;&#51089; &#45216;&#51676;&#45716; &#52992;&#51060;&#49828; &#49884;&#51089; &#45216;&#51676;&#48372;&#45796; &#48736;&#47493;&#45768;&#45796;. &#52992;&#51060;&#49828; &#49884;&#51089; &#45216;&#51676; &#51060;&#54980;&#51032; &#45216;&#51676;&#47484; &#51077;&#47141;&#54644;&#50556; &#54633;&#45768;&#45796;. &#52992;&#51060;&#49828; &#49884;&#51089; &#45216;&#51676;&#45716; "%1d"&#51077;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A op&ccedil;&atilde;o A Partir da Data inserida &eacute; anterior &agrave; data de in&iacute;cio do caso. Voc&ecirc; deve inserir uma data na data de in&iacute;cio do caso ou posterior. A data de in&iacute;cio do caso &eacute; "%1d". (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36755;&#20837;&#30340;&#36215;&#22987;&#26085;&#26399;&#26089;&#20110;&#26696;&#20363;&#24320;&#22987;&#26085;&#26399;&#12290;&#24517;&#39035;&#36755;&#20837;&#19981;&#26089;&#20110;&#26696;&#20363;&#24320;&#22987;&#26085;&#26399;&#30340;&#26085;&#26399;&#12290;&#26696;&#20363;&#24320;&#22987;&#26085;&#26399;&#20026;&ldquo;%1d&rdquo;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36664;&#20837;&#30340;&#36215;&#22987;&#26085;&#26399;&#22312;&#26696;&#20363;&#38283;&#22987;&#26085;&#26399;&#20043;&#21069;&#12290;&#24744;&#24517;&#38920;&#36664;&#20837;&#22312;&#26696;&#20363;&#38283;&#22987;&#26085;&#26399;&#30070;&#26085;&#25110;&#20043;&#24460;&#30340;&#26085;&#26399;&#12290;&#26696;&#20363;&#38283;&#22987;&#26085;&#26399;&#26159; "%1d"&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The from date entered is before the case start date. You must enter a date on or after the case start date. The case start date is "%1d". (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_REASSESSMENT_DATE_AFTER_CASE_END_DATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das eingegebene Enddatum liegt nach dem erwarteten Enddatum des Falls. Sie m&uuml;ssen das Enddatum des Falls oder ein Datum vor dem erwarteten Enddatum des Falls eingeben. Das erwartete Enddatum des Falls lautet "%1d". (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de finalizaci&oacute;n es posterior a la fecha de finalizaci&oacute;n de caso esperada. Debe especificar una fecha igual o anterior a la fecha de finalizaci&oacute;n de caso esperada. La fecha de finalizaci&oacute;n de caso esperada es "%1d". (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de fin saisie est post&eacute;rieure &agrave; la date de fin pr&eacute;vue pour le dossier. Vous devez saisir une date qui co&iuml;ncide avec ou est ant&eacute;rieure &agrave; la date de fin pr&eacute;vue pour le dossier. La date de fin pr&eacute;vue pour le dossier est "%1d". (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di fine immessa &egrave; successiva alla data di fine prevista del caso. &Egrave; necessario immettere una data uguale o precedente alla data di fine prevista del caso. La data di fine prevista del caso &egrave; "%1d". (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20837;&#21147;&#12373;&#12428;&#12383;&#32066;&#20102;&#26085;&#12399;&#20104;&#23450;&#12465;&#12540;&#12473;&#32066;&#20102;&#26085;&#12424;&#12426;&#24460;&#12391;&#12377;&#12290;&#20104;&#23450;&#12465;&#12540;&#12473;&#32066;&#20102;&#26085;&#12414;&#12383;&#12399;&#12381;&#12428;&#12424;&#12426;&#21069;&#12398;&#26085;&#20184;&#12434;&#20837;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20104;&#23450;&#12465;&#12540;&#12473;&#32066;&#20102;&#26085;&#12399;&#12300;%1d&#12301;&#12391;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#51077;&#47141;&#54620; &#51333;&#47308; &#45216;&#51676;&#45716; &#50696;&#49345; &#52992;&#51060;&#49828; &#51333;&#44208; &#45216;&#51676;&#48372;&#45796; &#45208;&#51473;&#51077;&#45768;&#45796;. &#50696;&#49345; &#52992;&#51060;&#49828; &#51333;&#44208; &#45216;&#51676; &#51060;&#51204;&#51032; &#45216;&#51676;&#47484; &#51077;&#47141;&#54644;&#50556; &#54633;&#45768;&#45796;. &#50696;&#49345; &#52992;&#51060;&#49828; &#51333;&#44208; &#45216;&#51676;&#45716; "%1d"&#51077;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A op&ccedil;&atilde;o At&eacute; a Data inserida &eacute; posterior &agrave; data de encerramento do caso esperada. Voc&ecirc; deve inserir uma data at&eacute; a data de encerramento do caso esperada. A data de encerramento do caso esperada &eacute; "%1d". (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36755;&#20837;&#30340;&#32467;&#26463;&#26085;&#26399;&#26202;&#20110;&#39044;&#26399;&#26696;&#20363;&#32467;&#26463;&#26085;&#26399;&#12290;&#24517;&#39035;&#36755;&#20837;&#19981;&#26202;&#20110;&#39044;&#26399;&#26696;&#20363;&#32467;&#26463;&#26085;&#26399;&#30340;&#26085;&#26399;&#12290;&#39044;&#26399;&#26696;&#20363;&#32467;&#26463;&#26085;&#26399;&#20026;&ldquo;%1d&rdquo;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36664;&#20837;&#30340;&#32080;&#26463;&#26085;&#26399;&#22312;&#38928;&#26399;&#30340;&#26696;&#20363;&#32080;&#26463;&#26085;&#26399;&#20043;&#24460;&#12290;&#24744;&#24517;&#38920;&#36664;&#20837;&#22312;&#38928;&#26399;&#26696;&#20363;&#32080;&#26463;&#26085;&#26399;&#30070;&#26085;&#25110;&#20043;&#21069;&#30340;&#26085;&#26399;&#12290;&#38928;&#26399;&#30340;&#26696;&#20363;&#32080;&#26463;&#26085;&#26399;&#26159; "%1d"&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The to date entered is after the expected case end date. You must enter a date on or before the expected case end date. The expected case end date is "%1d". (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
