<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>BpoTaskAllocationBlocking.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">BpoTaskAllocationBlocking.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (2)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_TASKALLOCATIONBLOCKING_XRV_BLOCKING_TIME_PERIODS_CANNOT_OVERLAP</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Neue Datens&auml;tze zu Aufgabenzuteilungssperren d&uuml;rfen sich nicht mit aktuellen oder ausstehenden Aufgabenzuteilungssperren &uuml;berschneiden. Geben Sie einen neuen Zeitraum ein, der keine &Uuml;berschneidung mit einem anderen Datensatz zu einer Aufgabenzuteilungssperre aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Los registros del bloque de asignaci&oacute;n de nuevas tareas no pueden solaparse con los bloques de asignaci&oacute;n de tareas actuales o pendientes. Especifique un nuevo per&iacute;odo de tiempo que no se solape con otro registro del bloque de asignaci&oacute;n de tareas. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Les nouveaux enregistrements de blocages d'attribution de t&acirc;ches ne peuvent pas se chevaucher avec des blocages d'attribution de t&acirc;ches actuels ou en attente. Veuillez saisir une nouvelle p&eacute;riode, qui ne se chevauche pas avec un autre enregistrement de blocages d'attribution de t&acirc;ches. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">I nuovi record del blocco di allocazione incarico non possono sovrapporsi ai blocchi di allocazione correnti o in sospeso. Immettere un nuovo periodo di tempo che non comporti la sovrapposizione con un altro record del blocco di allocazione incarico. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#12375;&#12356;&#12479;&#12473;&#12463;&#21106;&#12426;&#24403;&#12390;&#12502;&#12525;&#12483;&#12463;&#35352;&#37682;&#12399;&#12289;&#29694;&#34892;&#12414;&#12383;&#12399;&#24453;&#12385;&#29366;&#24907;&#20013;&#12398;&#12479;&#12473;&#12463;&#21106;&#12426;&#24403;&#12390;&#12502;&#12525;&#12483;&#12463;&#12392;&#37325;&#35079;&#12375;&#12390;&#12356;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#20182;&#12398;&#12479;&#12473;&#12463;&#21106;&#12426;&#24403;&#12390;&#12502;&#12525;&#12483;&#12463;&#35352;&#37682;&#12392;&#37325;&#35079;&#12375;&#12394;&#12356;&#26032;&#12375;&#12356;&#26399;&#38291;&#12434;&#20837;&#21147;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49352; &#51089;&#50629; &#54624;&#45817; &#48660;&#47197; &#47112;&#53076;&#46300;&#47484; &#54788;&#51116; &#46608;&#45716; &#48372;&#47448; &#51473;&#51064; &#51089;&#50629; &#54624;&#45817; &#48660;&#47197;&#44284; &#44217;&#52832; &#49688; &#50630;&#49845;&#45768;&#45796;. &#45796;&#47480; &#51089;&#50629; &#54624;&#45817; &#48660;&#47197; &#47112;&#53076;&#46300;&#50752; &#44217;&#52824;&#51648; &#50506;&#45716; &#49352; &#44592;&#44036;&#51012; &#51077;&#47141;&#54616;&#49901;&#49884;&#50724;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Os novos registros de bloco de aloca&ccedil;&atilde;o de tarefa n&atilde;o podem ser sobrepostos por blocos de aloca&ccedil;&atilde;o de tarefas atuais ou pendentes. Insira um novo per&iacute;odo de tempo que n&atilde;o se sobreponha a outro registro do bloco de aloca&ccedil;&atilde;o de tarefa. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#20219;&#21153;&#20998;&#37197;&#22359;&#35760;&#24405;&#19981;&#19982;&#24403;&#21069;&#30340;&#25110;&#26242;&#25346;&#30340;&#20219;&#21153;&#20998;&#37197;&#22359;&#30456;&#37325;&#21472;&#12290;&#35831;&#36755;&#20837;&#26032;&#30340;&#26102;&#38388;&#27573;&#65292;&#20854;&#19981;&#19982;&#21478;&#19968;&#20219;&#21153;&#20998;&#37197;&#22359;&#35760;&#24405;&#37325;&#21472;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#20316;&#26989;&#20998;&#37197;&#23553;&#37782;&#35352;&#37636;&#19981;&#21487;&#33287;&#29694;&#34892;&#25110;&#25841;&#32622;&#30340;&#20316;&#26989;&#20998;&#37197;&#23553;&#37782;&#37325;&#30090;&#12290;&#35531;&#36664;&#20837;&#19981;&#26371;&#33287;&#21478;&#19968;&#20491;&#20316;&#26989;&#20998;&#37197;&#23553;&#37782;&#35352;&#37636;&#37325;&#30090;&#30340;&#26032;&#26178;&#27573;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">New task allocation block records cannot overlap with current or pending task allocation blocks. Please enter a new time period that does not overlap with another task allocation block record. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_TASKALLOCATIONBLOCKING_XRV_REDIRECTION_TIME_PERIODS_CANNOT_OVERLAP</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Neue Datens&auml;tze zu Aufgabenzuteilungssperren d&uuml;rfen sich nicht mit aktuellen oder ausstehenden Aufgabenumleitungen &uuml;berschneiden. Geben Sie einen neuen Zeitraum ein, der keine &Uuml;berschneidung mit einem Datensatz zur Aufgabenumleitung aufweist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Los nuevos registros de bloques de asignaci&oacute;n de
tareas no puede solaparse con redirecciones de tareas pendientes o actuales. Especifique
un nuevo per&iacute;odo de tiempo que no se solape con un registro de redirecci&oacute;n de tareas. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Les nouveaux enregistrements de blocages d'attribution de t&acirc;ches ne peuvent pas se chevaucher avec des r&eacute;acheminements de t&acirc;ches en cours ou en attente. Veuillez saisir une nouvelle p&eacute;riode, qui ne se chevauche pas avec un autre enregistrement de r&eacute;acheminement de t&acirc;ches. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">I nuovi record del blocco di allocazione incarico non possono sovrapporsi ai reindirizzamenti incarico correnti o in sospeso. Immettere un nuovo periodo di tempo che non comporti la sovrapposizione con un record di reindirizzamento incarico. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#12375;&#12356;&#12479;&#12473;&#12463;&#21106;&#12426;&#24403;&#12390;&#12502;&#12525;&#12483;&#12463;&#35352;&#37682;&#12399;&#12289;&#29694;&#34892;&#12414;&#12383;&#12399;&#24453;&#12385;&#29366;&#24907;&#20013;&#12398;&#12479;&#12473;&#12463;&#12539;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#12392;&#37325;&#35079;&#12375;&#12390;&#12356;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12479;&#12473;&#12463;&#12539;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#35352;&#37682;&#12392;&#37325;&#35079;&#12375;&#12394;&#12356;&#26032;&#12375;&#12356;&#26399;&#38291;&#12434;&#20837;&#21147;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#49352; &#51089;&#50629; &#54624;&#45817; &#48660;&#47197; &#47112;&#53076;&#46300;&#45716; &#54788;&#51116; &#46608;&#45716; &#48372;&#47448; &#51473;&#51064; &#51089;&#50629; &#48169;&#54693; &#49688;&#51221;&#44284; &#44217;&#52832; &#49688; &#50630;&#49845;&#45768;&#45796;. &#51089;&#50629; &#48169;&#54693; &#49688;&#51221; &#47112;&#53076;&#46300;&#50752; &#44217;&#52824;&#51648; &#50506;&#45716; &#49352; &#44592;&#44036;&#51012; &#51077;&#47141;&#54616;&#49901;&#49884;&#50724;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Os novos registros do bloco de aloca&ccedil;&atilde;o de tarefa se sobrep&otilde;em aos redirecionamentos de tarefa atual ou pendente. Insira um novo per&iacute;odo de tempo que n&atilde;o se sobreponha a um registro de redirecionamento de tarefa. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#20219;&#21153;&#20998;&#37197;&#22359;&#35760;&#24405;&#19981;&#19982;&#24403;&#21069;&#25110;&#24453;&#23450;&#20219;&#21153;&#37325;&#23450;&#21521;&#37325;&#21472;&#12290;&#35831;&#36755;&#20837;&#26032;&#30340;&#26102;&#38388;&#27573;&#65292;&#20854;&#19981;&#19982;&#20219;&#21153;&#37325;&#26032;&#23450;&#21521;&#35760;&#24405;&#37325;&#21472;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#26032;&#30340;&#20316;&#26989;&#20998;&#27573;&#35352;&#37636;&#19981;&#33021;&#33287;&#29694;&#34892;&#25110;&#25841;&#32622;&#20013;&#30340;&#20316;&#26989;&#37325;&#26032;&#23566;&#21521;&#37325;&#30090;&#12290;&#35531;&#36664;&#20837;&#19981;&#26371;&#33287;&#20316;&#26989;&#37325;&#26032;&#23566;&#21521;&#35352;&#37636;&#37325;&#30090;&#30340;&#26032;&#26178;&#27573;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">New task allocation block records cannot overlap with current or pending task redirections. Please enter a new time period that does not overlap with a task redirection record. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
