<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>BpoExternalPartyOffice.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">BpoExternalPartyOffice.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (11)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_XRV_OFFICE_STARTDATE_EARLIER_THAN_EXTPARTY_STARTDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Startdatum eines B&uuml;ros einer externen Partei darf nicht vor dem Registrierungsdatum der zugeh&ouml;rigen externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de inicio de una oficina de parte externa no debe ser anterior a la fecha de registro de la parte externa relacionada. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but d'un bureau de partie externe ne doit pas &ecirc;tre ant&eacute;rieure &agrave; la date d'enregistrement de la partie externe associ&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di inizio di un ufficio di parte esterna non deve essere precedente alla data di registrazione della parte esterna correlata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38283;&#22987;&#26085;&#12434;&#12289;&#38306;&#36899;&#12377;&#12427;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#30331;&#37682;&#26085;&#12424;&#12426;&#12418;&#21069;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#49884;&#51089; &#45216;&#51676;&#45716; &#44288;&#47144; &#50808;&#48512;&#51064;&#51032; &#46321;&#47197; &#45216;&#51676; &#51060;&#54980;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de In&iacute;cio de um escrit&oacute;rio para terceiros n&atilde;o deve ser anterior &agrave; Data de Registro do Escrit&oacute;rio para Terceiros relacionado. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#24320;&#22987;&#26085;&#26399;&#19981;&#24471;&#26089;&#20110;&#30456;&#20851;&#22806;&#37096;&#24403;&#20107;&#20154;&#30340;&#27880;&#20876;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#19981;&#24471;&#26089;&#26044;&#20854;&#30456;&#38364;&#30340;&#22806;&#37096;&#22296;&#39636;&#30340;&#12300;&#30331;&#37636;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The Start Date of an external party office must not be earlier than the Registration Date of the related External Party. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_XRV_OFFICE_ENDDATE_LATER_THAN_EXTPARTY_ENDDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Enddatum eines B&uuml;ros einer externen Partei darf nicht nach dem Enddatum der zugeh&ouml;rigen externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de finalizaci&oacute;n de una oficina de parte externa no debe ser posterior a la fecha de finalizaci&oacute;n de la parte externa relacionada. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de fin d'un bureau de partie externe ne doit pas &ecirc;tre post&eacute;rieure &agrave; la date de fin de la partie externe associ&eacute;e. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di fine di un ufficio di parte esterna non deve essere successiva alla data di fine della parte esterna correlata. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#32066;&#20102;&#26085;&#12434;&#12289;&#38306;&#36899;&#12377;&#12427;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#32066;&#20102;&#26085;&#12424;&#12426;&#24460;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51333;&#47308; &#45216;&#51676;&#45716; &#44288;&#47144; &#50808;&#48512;&#51064;&#51032; &#51333;&#47308; &#45216;&#51676; &#51060;&#51204;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de Encerramento de um escrit&oacute;rio para terceiros n&atilde;o deve ser posterior &agrave; Data de Encerramento da parte externa relacionada. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#32467;&#26463;&#26085;&#26399;&#19981;&#24471;&#26202;&#20110;&#30456;&#20851;&#22806;&#37096;&#24403;&#20107;&#20154;&#30340;&#32467;&#26463;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#19981;&#24471;&#26202;&#26044;&#20854;&#30456;&#38364;&#30340;&#22806;&#37096;&#22296;&#39636;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The End Date of an external party office must not be later than the End Date of the related external party. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_XRV_OFFICE_STARTDATE_LATER_THAN_ADDRESS_STARTDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Startdatum eines B&uuml;ros einer externen Partei darf nicht nach einem beliebigen Startdatum einer B&uuml;roadresse der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de inicio de una oficina de parte externa no debe ser posterior a ninguna de las fechas de inicio de las direcciones de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but d'un bureau de partie externe ne doit pas &ecirc;tre post&eacute;rieure aux dates de d&eacute;but de l'une de ses adresses de bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di inizio di un ufficio di parte esterna non deve essere successiva a nessuna delle relative date di inizio dell'indirizzo dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38283;&#22987;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#21220;&#21209;&#20808;&#20303;&#25152;&#12398;&#38283;&#22987;&#26085;&#12424;&#12426;&#24460;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#49884;&#51089; &#45216;&#51676;&#45716; &#47784;&#46304; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51452;&#49548; &#49884;&#51089; &#45216;&#51676; &#51060;&#51204;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de In&iacute;cio de um escrit&oacute;rio para terceiros n&atilde;o deve ser posterior a nenhuma de suas Datas de In&iacute;cio do endere&ccedil;o do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#24320;&#22987;&#26085;&#26399;&#19981;&#24471;&#26202;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#22320;&#22336;&#24320;&#22987;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#19981;&#24471;&#26202;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#22320;&#22336;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The Start Date of an external party office must not be later than any of its external party office address Start Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_XRV_OFFICE_ENDDATE_EARLIER_THAN_ADDRESS_ENDDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Enddatum eines B&uuml;ros einer externen Partei darf nicht vor einem beliebigen Enddatum einer B&uuml;roadresse der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de finalizaci&oacute;n de una oficina de parte externa no debe ser anterior a ninguna de las fechas de finalizaci&oacute;n de las direcciones de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but d'un bureau de partie externe ne doit pas &ecirc;tre ant&eacute;rieure aux dates de fin de l'une de ses adresses de bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di fine di un ufficio di parte esterna non deve essere precedente a nessuna delle relative date di fine dell'indirizzo dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#32066;&#20102;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#21220;&#21209;&#20808;&#20303;&#25152;&#12398;&#32066;&#20102;&#26085;&#12424;&#12426;&#21069;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#51333;&#47308; &#45216;&#51676;&#45716; &#47784;&#46304; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51452;&#49548; &#51333;&#47308; &#45216;&#51676; &#51060;&#54980;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de Encerramento de um escrit&oacute;rio para terceiros n&atilde;o deve ser anterior a nenhuma de suas Datas de Encerramento do endere&ccedil;o do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#32467;&#26463;&#26085;&#26399;&#19981;&#24471;&#26089;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#22320;&#22336;&#32467;&#26463;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#19981;&#24471;&#26089;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#22320;&#22336;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The End Date of an external party office must not be earlier than any of its external party office address End Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_XRV_OFFICE_STARTDATE_LATER_THAN_PHONE_STARTDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Startdatum eines B&uuml;ros einer externen Partei darf nicht nach einem beliebigen Startdatum einer Telefonnummer des B&uuml;ros der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de inicio de una oficina de parte externa no debe ser posterior a ninguna de las fechas de inicio de los n&uacute;meros de tel&eacute;fono de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but d'un bureau de partie externe ne doit pas &ecirc;tre post&eacute;rieure aux dates de d&eacute;but du num&eacute;ro de t&eacute;l&eacute;phone de bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di inizio di un ufficio di parte esterna non deve essere successiva a nessuna delle relative date di inizio del numero di telefono dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38283;&#22987;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38651;&#35441;&#30058;&#21495;&#12398;&#38283;&#22987;&#26085;&#12424;&#12426;&#24460;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#49884;&#51089; &#45216;&#51676;&#45716; &#47784;&#46304; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51204;&#54868;&#48264;&#54840; &#49884;&#51089; &#45216;&#51676; &#51060;&#51204;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de In&iacute;cio de um escrit&oacute;rio para terceiros n&atilde;o deve ser posterior a nenhuma de suas Datas de In&iacute;cio do n&uacute;mero do telefone comercial do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#24320;&#22987;&#26085;&#26399;&#19981;&#24471;&#26202;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30005;&#35805;&#21495;&#30721;&#24320;&#22987;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#19981;&#24471;&#26202;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#38651;&#35441;&#34399;&#30908;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The Start Date of an external party office must not be later than any of its external party office phone number Start Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_XRV_OFFICE_ENDDATE_EARLIER_THAN_PHONE_ENDDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Enddatum eines B&uuml;ros einer externen Partei darf nicht vor einem beliebigen Enddatum einer Telefonnummer des B&uuml;ros der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de finalizaci&oacute;n de una oficina de parte externa no debe ser anterior a ninguna de las fechas de finalizaci&oacute;n de los n&uacute;meros de tel&eacute;fono de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de fin d'un bureau de partie externe ne doit pas &ecirc;tre ant&eacute;rieure aux dates de fin du num&eacute;ro de t&eacute;l&eacute;phone de bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di fine di un ufficio di parte esterna non deve essere precedente a nessuna delle relative date di fine del numero di telefono dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#32066;&#20102;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38651;&#35441;&#30058;&#21495;&#12398;&#32066;&#20102;&#26085;&#12424;&#12426;&#21069;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#51333;&#47308; &#45216;&#51676;&#45716; &#47784;&#46304; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51204;&#54868;&#48264;&#54840; &#51333;&#47308; &#45216;&#51676; &#51060;&#54980;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de Encerramento de um escrit&oacute;rio para terceiros n&atilde;o deve ser anterior a nenhuma de suas Datas de Encerramento do n&uacute;mero do telefone comercial do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#32467;&#26463;&#26085;&#26399;&#19981;&#24471;&#26089;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30005;&#35805;&#21495;&#30721;&#32467;&#26463;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#19981;&#24471;&#26089;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#38651;&#35441;&#34399;&#30908;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The End Date of an external party office must not be earlier than any of its external party office phone number End Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_XRV_OFFICE_STARTDATE_LATER_THAN_MEMBER_STARTDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Startdatum eines B&uuml;ros einer externen Partei darf nicht nach einem beliebigen Startdatum eines B&uuml;romitglieds der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de inicio de una oficina de parte externa no debe ser posterior a ninguna de las fechas de inicio de los miembros de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de d&eacute;but d'un bureau de partie externe ne doit pas &ecirc;tre post&eacute;rieure aux dates de d&eacute;but d'un membre de bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di inizio di un ufficio di parte esterna non deve essere successiva a nessuna delle relative date di inizio del membro dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#38283;&#22987;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#32887;&#21729;&#12398;&#38283;&#22987;&#26085;&#12424;&#12426;&#24460;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#49884;&#51089; &#45216;&#51676;&#45716; &#47784;&#46304; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#44396;&#49457;&#50896; &#49884;&#51089; &#45216;&#51676; &#51060;&#51204;&#51060;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de In&iacute;cio de um escrit&oacute;rio para terceiros n&atilde;o deve ser posterior a nenhuma de suas Datas de In&iacute;cio do membro do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#24320;&#22987;&#26085;&#26399;&#19981;&#24471;&#26202;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#25104;&#21592;&#24320;&#22987;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#19981;&#24471;&#26202;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#25104;&#21729;&#30340;&#12300;&#38283;&#22987;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The Start Date of an external party office must not be later than any of its external party office member Start Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_XRV_OFFICE_ENDDATE_EARLIER_THAN_MEMBER_ENDDATE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Enddatum eines B&uuml;ros einer externen Partei darf nicht vor einem beliebigen Enddatum eines B&uuml;romitglieds der externen Partei liegen. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La fecha de finalizaci&oacute;n de una oficina de parte externa no debe ser anterior a ninguna de las fechas de finalizaci&oacute;n de los miembros de sus oficinas de terceras partes. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La date de fin d'un bureau de partie externe ne doit pas &ecirc;tre ant&eacute;rieure aux dates de fin de l'un des membres du bureau de partie externe. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La data di fine di un ufficio di parte esterna non deve essere precedente a nessuna delle relative date di fine del membro dell'ufficio di parte esterna. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#32066;&#20102;&#26085;&#12434;&#12289;&#12381;&#12398;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#32887;&#21729;&#12398;&#32066;&#20102;&#26085;&#12424;&#12426;&#21069;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892;&#51032; &#51333;&#47308; &#45216;&#51676;&#45716; &#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#44396;&#49457;&#50896; &#51333;&#47308; &#45216;&#51676; &#51060;&#54980;&#50668;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A Data de Encerramento de um escrit&oacute;rio para terceiros n&atilde;o deve ser anterior a nenhuma de suas Datas de Encerramento do membro do escrit&oacute;rio para terceiros. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#30340;&#32467;&#26463;&#26085;&#26399;&#19981;&#24471;&#26089;&#20110;&#20854;&#20219;&#20309;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#25104;&#21592;&#32467;&#26463;&#26085;&#26399;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#19981;&#24471;&#26089;&#26044;&#20219;&#20309;&#20854;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#25104;&#21729;&#30340;&#12300;&#32080;&#26463;&#26085;&#26399;&#12301;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">The End Date of an external party office must not be earlier than any of its external party office member End Dates. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_FV_OFFICE_EXTERNAL_PARTY_NAME_SHORT</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Feld 'Name der externen Partei' muss mindestens %1n alphanumerische Zeichen enthalten. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">El campo Nombre de parte externa debe contener al menos %1n caracteres alfanum&eacute;ricos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La zone Nom du correspondant externe doit contenir au moins %1n caract&egrave;res alphanum&eacute;riques. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Il campo Nome parte esterna deve contenere almeno %1n caratteri alfanumerici. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12300;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#21517;&#12301;&#12501;&#12451;&#12540;&#12523;&#12489;&#12395;&#12399; %1n &#25991;&#23383;&#20197;&#19978;&#12434;&#25351;&#23450;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#51060;&#47492; &#54596;&#46300;&#50640;&#45716; %1n&#51088; &#51060;&#49345;&#51032; &#50689;&#49707;&#51088; &#47928;&#51088;&#44032; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O campo de Nome da Parte Externa deve conter pelo menos %1n caracteres alfanum&eacute;ricos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&ldquo;&#22806;&#37096;&#24403;&#20107;&#20154;&#21517;&#31216;&rdquo;&#23383;&#27573;&#24517;&#39035;&#33267;&#23569;&#21253;&#21547; %1n &#20010;&#23383;&#27597;&#25968;&#23383;&#23383;&#31526;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12300;&#22806;&#37096;&#22296;&#39636;&#21517;&#31281;&#12301;&#27396;&#20301;&#24517;&#38920;&#33267;&#23569;&#21253;&#21547; %1n &#20491;&#33521;&#25976;&#23383;&#20803;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">External Party Name field must contain at least %1n alphanumerical characters. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">ERR_FV_OFFICE_EXTERNAL_PARTY_OFFICE_NAME_SHORT</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Das Feld 'Name des B&uuml;ros der externen Partei' muss mindestens %1n alphanumerische Zeichen enthalten. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">El campo Nombre de oficina de parte externa debe contener al menos %1n caracteres alfanum&eacute;ricos. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">La zone Nom du bureau de partie externe doit contenir au moins %1n caract&egrave;res alphanum&eacute;riques. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Il campo Nome ufficio di parte esterna deve contenere almeno %1n caratteri alfanumerici. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12300;&#20195;&#29702;&#20154;&#12539;&#32068;&#32340;&#12398;&#12458;&#12501;&#12451;&#12473;&#21517;&#12301;&#12501;&#12451;&#12540;&#12523;&#12489;&#12395;&#12399; %1n &#25991;&#23383;&#20197;&#19978;&#12434;&#25351;&#23450;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#50808;&#48512;&#51064; &#49324;&#47924;&#49892; &#51060;&#47492; &#54596;&#46300;&#50640;&#45716; %1n&#51088; &#51060;&#49345;&#51032; &#50689;&#49707;&#51088; &#47928;&#51088;&#44032; &#51080;&#50612;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">O campo de Nome do Escrit&oacute;rio para Terceiros deve conter pelo menos %1n caracteres alfanum&eacute;ricos. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&ldquo;&#22806;&#37096;&#24403;&#20107;&#20154;&#21150;&#20107;&#22788;&#21517;&#31216;&rdquo;&#23383;&#27573;&#24517;&#39035;&#33267;&#23569;&#21253;&#21547; %1n &#20010;&#23383;&#27597;&#25968;&#23383;&#23383;&#31526;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#12300;&#22806;&#37096;&#22296;&#39636;&#36774;&#20844;&#23460;&#21517;&#31281;&#12301;&#27396;&#20301;&#24517;&#38920;&#33267;&#23569;&#21253;&#21547; %1n &#20491;&#33521;&#25976;&#23383;&#20803;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">External Party Office Name field must contain at least %1n alphanumerical characters. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueOdd">
<td class="data">ERR_XFV_OFFICE_ADDITIONAL_CRITERIA</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Geben Sie weitere Suchkriterien an. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Especifique criterios de b&uacute;squeda adicionales. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Veuillez sp&eacute;cifier des crit&egrave;res de recherche suppl&eacute;mentaires. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Specificare criteri di ricerca aggiuntivi. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#36861;&#21152;&#12398;&#26908;&#32034;&#22522;&#28310;&#12434;&#25351;&#23450;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#52628;&#44032; &#44160;&#49353; &#44592;&#51456;&#51012; &#51648;&#51221;&#54616;&#49901;&#49884;&#50724;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Especifique os crit&eacute;rios de procura adicionais. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#35831;&#25351;&#23450;&#20854;&#20182;&#25628;&#32034;&#26465;&#20214;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#35531;&#25351;&#23450;&#20854;&#20182;&#25628;&#23563;&#28310;&#21063;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Please specify additional search criteria. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
