<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link href="../css/style.css" TYPE="text/css" REL="stylesheet" media="screen">
<link href="../css/print_style.css" type="text/css" rel="stylesheet" media="print">
</head>
<body>
<script language="javascript" src="../js/tabletoggle.js"></script>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
<hr>
<h2>Message File Name: <i>FontResourceFactory.xml</i><img class="ibm_logo" src="../images/ibmlogo.png"></h2>
<hr>
<table class="cbb" cellspacing="0">
<colgroup span="2">
<col width="25%">
<col width="75%">
</colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Message File Details</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('MsgDtls');" id="iconMsgDtls"></td>
</tr>
</thead>
<tbody id="tableBodyMsgDtls">
<tr>
<td class="label">File Name: </td><td class="value">FontResourceFactory.xml</td>
</tr>
<tr>
<td class="label">Code Package: </td><td class="value">curam.outcomeplanning.message</td>
</tr>
</tbody>
</table>
<br>
<table class="list" cellspacing="0">
<colgroup span="2"></colgroup>
<thead>
<tr>
<td colspan="1" class="collapse">Messages (2)</td><td class="collapseImg"><img src="../images/collapse.bmp" onclick="javascript:Toggle('Msgs');" id="iconMsgs"></td>
</tr>
</thead>
<tbody id="tableBodyMsgs">
<tr>
<td class="heading">Name</td><td class="heading">Description (locale)</td>
</tr>
<tr class="listValueOdd">
<td class="data">INT_FONT_RESOURCE_NOT_FOUND</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Ein Ressourcenpfad zu einer Schriftart f&uuml;r die L&auml;ndereinstellung %1s wurde nicht gefunden. Zur Zuordnungsverkn&uuml;pfung (MapBinder: L&auml;ndereinstellung, Zeichenfolge) muss ein Eintrag hinzugef&uuml;gt werden, in dem der Pfad zur Ressourcenschriftart f&uuml;r jede L&auml;ndereinstellung gespeichert ist. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Una v&iacute;a de acceso de recurso a un font para el entorno local %1s no se ha encontrado. Se debe a&ntilde;adir una entrada a MapBinder(Locale, String) que almacena la v&iacute;a de acceso a fuentes de recursos para cada entorno local. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Aucun chemin de ressource vers une police pour l'environnement local %1s n'a &eacute;t&eacute; trouv&eacute;. Une entr&eacute;e doit &ecirc;tre ajout&eacute;e au MapBinder(Locale, String) qui enregistre le chemin vers les polices de ressources pour chaque environnement local. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un percorso risorsa ad un font per la locale %1s non &egrave; stato trovato. &Egrave; necessario aggiungere una voce a MapBinder(Locale, String) che memorizza il percorso ai font delle risorse per ciascuna locale. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">%1s &#12525;&#12465;&#12540;&#12523;&#12398;&#12501;&#12457;&#12531;&#12488;&#12408;&#12398;&#12522;&#12477;&#12540;&#12473;&#12539;&#12497;&#12473;&#12364;&#35211;&#12388;&#12363;&#12426;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#21508;&#12525;&#12465;&#12540;&#12523;&#12398;&#12522;&#12477;&#12540;&#12473;&#12539;&#12501;&#12457;&#12531;&#12488;&#12408;&#12398;&#12497;&#12473;&#12434;&#20445;&#31649;&#12377;&#12427; MapBinder(Locale, String) &#12395;&#12456;&#12531;&#12488;&#12522;&#12540;&#12434;&#36861;&#21152;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">%1s &#47196;&#52992;&#51068;&#50640; &#45824;&#54620; &#44544;&#44852;&#51032; &#51088;&#50896; &#44221;&#47196;&#47484; &#52286;&#51648; &#47803;&#54664;&#49845;&#45768;&#45796;. &#44033; &#47196;&#52992;&#51068;&#50640; &#45824;&#54620; &#51088;&#50896; &#44544;&#44852;&#51032; &#44221;&#47196;&#47484; &#51200;&#51109;&#54616;&#45716; MapBinder(&#47196;&#52992;&#51068;, &#47928;&#51088;&#50676;)&#50640; &#54637;&#47785;&#51012; &#52628;&#44032;&#54644;&#50556; &#54633;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Um caminho de recurso para uma fonte para o c&oacute;digo de idioma %1s n&atilde;o foi localizado. Uma entrada deve ser inclu&iacute;da em MapBinder(Locale, String), que armazena o caminho para fontes do recurso para cada c&oacute;digo de idioma. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25214;&#19981;&#21040; %1s &#35821;&#35328;&#29615;&#22659;&#30340;&#23383;&#20307;&#30340;&#36164;&#28304;&#36335;&#24452;&#12290;&#24212;&#21521;&#23384;&#20648;&#27599;&#20010;&#35821;&#35328;&#29615;&#22659;&#30340;&#36164;&#28304;&#23383;&#20307;&#30340;&#36335;&#24452;&#30340; MapBinder(Locale, String) &#28155;&#21152;&#19968;&#20010;&#26465;&#30446;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25214;&#19981;&#21040; %1s &#35486;&#35328;&#29872;&#22659;&#23383;&#22411;&#30340;&#36039;&#28304;&#36335;&#24465;&#12290;&#25033;&#22312; MapBinder(Locale, String) &#20013;&#26032;&#22686;&#38917;&#30446;&#65292;&#20854;&#20013;&#20786;&#23384;&#27599;&#20491;&#35486;&#35328;&#29872;&#22659;&#30340;&#36039;&#28304;&#23383;&#22411;&#36335;&#24465;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A resource path to a font for the %1s locale was not found. An entry should be added to the MapBinder(Locale, String) which stores the path to resouce fonts for each locale. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr class="listValueEven">
<td class="data">INT_ERROR_LOADING_FONT_RESOURCE</td><td class="dataLast">
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">F&uuml;r die L&auml;ndereinstellung %1s wurde zwar ein Ressourcenpfad zu einer Schriftart gefunden, beim Laden der Ressource ist jedoch ein Fehler aufgetreten. Der f&uuml;r diese L&auml;ndereinstellung in der Zuordnungsverk&uuml;pfung (MapBinder: L&auml;ndereinstellung, Zeichenfolge) angegebene Ressourcenpfad verweist unter Umst&auml;nden auf eine Ressource, die sich nicht im Klassenpfad befindet. (de)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Se ha encontrado una v&iacute;a de acceso de recurso a un font para el entorno local %1s, pero se ha producido un problema al cargar el recurso. La v&iacute;a de acceso de recurso especificada para este entorno local en MapBinder(Locale, String) puede apuntar a un recurso que no est&aacute; en la v&iacute;a de acceso de clases. (es)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un chemin de ressource vers une police pour l'environnement local %1s a &eacute;t&eacute; trouv&eacute;, mais un probl&egrave;me est survenu lors du chargement de la ressource. Le chemin de ressource sp&eacute;cifi&eacute; pour cet environnement local dans le MapBinder(Locale, String) peut pointer vers une ressource qui ne se trouve pas dans le chemin d'acc&egrave;s aux classes. (fr)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Un percorso risorsa ad un font per la locale %1s non &egrave; stato trovato ma si &egrave; verificato un problema durante il caricamento della risorsa. Il percorso risorsa specificato per questa locale in MapBinder(Locale, String) potrebbe puntare ad una risorsa che non &egrave; presente nel percorso di classe. (it)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">%1s &#12525;&#12465;&#12540;&#12523;&#12398;&#12501;&#12457;&#12531;&#12488;&#12408;&#12398;&#12522;&#12477;&#12540;&#12473;&#12539;&#12497;&#12473;&#12399;&#35211;&#12388;&#12363;&#12426;&#12414;&#12375;&#12383;&#12364;&#12289;&#12522;&#12477;&#12540;&#12473;&#12398;&#12525;&#12540;&#12489;&#20013;&#12395;&#21839;&#38988;&#12364;&#30330;&#29983;&#12375;&#12414;&#12375;&#12383;&#12290;MapBinder(Locale, String) &#12391;&#12371;&#12398;&#12525;&#12465;&#12540;&#12523;&#12395;&#25351;&#23450;&#12373;&#12428;&#12383;&#12522;&#12477;&#12540;&#12473;&#12539;&#12497;&#12473;&#12399;&#12289;&#12463;&#12521;&#12473;&#12497;&#12473;&#19978;&#12395;&#12394;&#12356;&#12522;&#12477;&#12540;&#12473;&#12434;&#25351;&#12375;&#12390;&#12356;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; (ja)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">%1s &#47196;&#52992;&#51068;&#50640; &#45824;&#54620; &#44544;&#44852;&#51032; &#51088;&#50896; &#44221;&#47196;&#47484; &#52286;&#51648; &#47803;&#54664;&#51004;&#47728;, &#51088;&#50896; &#47196;&#46300; &#51473;&#50640; &#47928;&#51228;&#44032; &#48156;&#49373;&#54664;&#49845;&#45768;&#45796;. MapBinder(&#47196;&#52992;&#51068;, &#47928;&#51088;&#50676;)&#50640;&#49436; &#51060; &#47196;&#52992;&#51068;&#50640; &#45824;&#54644; &#51648;&#51221;&#46108; &#51088;&#50896; &#44221;&#47196;&#44032; &#44544;&#47000;&#49828; &#44221;&#47196;&#50640; &#51080;&#51648; &#50506;&#51008; &#51088;&#50896;&#51012; &#44032;&#47532;&#53420; &#49688; &#51080;&#49845;&#45768;&#45796;. (ko)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">Um caminho de recurso para uma fonte para o c&oacute;digo de idioma %1s foi localizado, mas ocorreu um problema durante o carregamento do recurso. O caminho do recurso especificado para esse c&oacute;digo de idioma em MapBinder(Locale, String) pode estar apontando para um recurso que n&atilde;o est&aacute; no caminho de classe. (pt_BR)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#25214;&#21040; %1s &#35821;&#35328;&#29615;&#22659;&#30340;&#23383;&#20307;&#30340;&#36164;&#28304;&#36335;&#24452;&#65292;&#20294;&#35013;&#20837;&#35813;&#36164;&#28304;&#26102;&#21457;&#29983;&#38382;&#39064;&#12290;&#22312; MapBinder(Locale, String) &#20013;&#23545;&#27492;&#35821;&#35328;&#29615;&#22659;&#25351;&#23450;&#30340;&#36164;&#28304;&#36335;&#24452;&#21487;&#33021;&#25351;&#21521;&#19981;&#22312;&#31867;&#36335;&#24452;&#19978;&#30340;&#36164;&#28304;&#12290; (zh_CN)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">&#24050;&#25214;&#21040; %1s &#35486;&#35328;&#29872;&#22659;&#30340;&#36039;&#28304;&#36335;&#24465;&#65292;&#20294;&#22312;&#36617;&#20837;&#36039;&#28304;&#26178;&#30332;&#29983;&#21839;&#38988;&#12290;&#22312; MapBinder(Locale, String) &#20013;&#65292;&#27492;&#35486;&#35328;&#29872;&#22659;&#25351;&#23450;&#30340;&#36039;&#28304;&#36335;&#24465;&#21487;&#33021;&#25351;&#21521;&#19981;&#22312;&#39006;&#21029;&#36335;&#24465;&#20013;&#30340;&#36039;&#28304;&#12290; (zh_TW)</td>
</tr>
</tbody>
</table>
<table class="ctLocaleTable">
<tbody class="ctLocaleBody">
<tr class="ctLocaleRow">
<td class="ctLocaleData">A resource path to a font for the %1s locale was found, but a problem occurred loading the resource. The resource path specified for this locale in the MapBinder(Locale, String) may be pointing to a resource that is not on the classpath. (en)</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<hr>
<div class="menu">
<a href="../index.html">Home</a> | <a href="../entities/index-entity.html">Application Database Tables</a> | <a href="../entities/index-inf-entity.html">Infrastructure Database Tables</a> | <a href="../index-domain.html">Domain Definitions</a> | <a href="../index-codetable.html">Code Tables</a> | <a href="../index-message.html">Messages</a> | <a href="../index-properties.html">Application Properties</a>
</div>
</body>
</html>
