# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062a\u0633\u0643\u064a\u0646 \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# BEGIN, CR00228977, GP
PageTitle.Title=\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0633\u0643\u064a\u0646
# END, CR00228977
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.NumberOfAvailablePlaces=\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
Field.Label.NumberOfAvailablePlaces.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u062a\u0627\u062d\u0629 \u0644\u0627\u0634\u063a\u0627\u0644 \u0627\u0644\u0639\u0645\u064a\u0644 \u0628\u0645\u0643\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.NumberOfOccupiedPlaces=\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0634\u063a\u0648\u0644\u0629
Field.Label.NumberOfOccupiedPlaces.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0645\u0634\u063a\u0648\u0644\u0629 \u0628\u0645\u0643\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
Field.Label.NumberOfOutOfUsePlaces=\u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u063a\u064a\u0631 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
Field.Label.NumberOfOutOfUsePlaces.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u062a\u064a \u062a\u0639\u062f \u063a\u064a\u0631 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062a\u0633\u0643\u064a\u0646 \u0644\u0623\u0646\u0647\u0645 \u063a\u064a\u0631 \u0642\u0627\u0628\u0644\u064a\u0646 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062e\u0627\u0646\u0629 \u0641\u064a \u0645\u0631\u0643\u0632 \u0627\u0644\u0627\u0639\u062a\u0642\u0627\u0644 \u062e\u0627\u0631\u062c \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u062f\u0621\u0627 \u0645\u0646 10/07/2007 \u0628\u0633\u0628\u0628 \u0627\u0644\u062a\u062c\u062f\u064a\u062f.
Field.Label.NumberOfEmergencyPlaces=\u0639\u062f\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621
Field.Label.NumberOfEmergencyPlaces.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0639\u062f\u062f \u0623\u0645\u0627\u0643\u0646 \u0627\u0644\u0637\u0648\u0627\u0631\u064a\u0621 \u0628\u0645\u0643\u0627\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. 
Field.Label.ClientName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.ClientName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u062e\u062f\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.FromDate=\u0645\u0646 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.FromDate.Help=\u062a\u0627\u0631\u064a\u062e \u0628\u062f\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.ToDate=\u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u0631\u064a\u062e
Field.Label.ToDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0646\u062a\u0647\u0627\u0621 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644 \u0644\u062e\u062f\u0645\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
ActionControl.Lable.Close=\u0627\u063a\u0644\u0627\u0642
ActionControl.Lable.Close.Help=\u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
