# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# IBM Confidential
# 
# OCO Source Materials
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012,2013
#
# The source code for this program is not published or otherwise divested
# of its trade secrets, irrespective of what has been deposited with the US Copyright Office
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0644\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u0623\u0648 \u0623\u0643\u062b\u0631. \u0644\u0643\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062d\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a \u0627\u0644\u0641\u0639\u0627\u0644 \u0639\u0644\u0649 \u0648\u062d\u062f\u0629 \u0631\u0626\u064a\u0633\u064a\u0629. \u0647\u0630\u0647 \u0647\u0649 \u0623\u0648\u0644 \u0648\u062d\u062f\u0629 \u0645\u0624\u0633\u0633\u0629 \u064a\u062a\u0645 \u0627\u0636\u0627\u0641\u062a\u0647\u0627 \u0627\u0644\u0649 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u062a\u0646\u0638\u064a\u0645\u064a. \u064a\u0645\u0643\u0646 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0648\u064a\u0645\u0643\u0646 \u062a\u0646\u0638\u064a\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0641\u0649 \u0623\u0649 \u0639\u062f\u062f \u0645\u0646 \u0639\u0644\u0627\u0642\u0627\u062a \u0627\u0644\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629-\u0628\u0627\u0644\u0641\u0631\u0639\u064a\u0629.
PageTitle.StaticText1=\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the organization unit record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u0648\u062d\u062f\u0629.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u0648\u062d\u062f\u0629.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629. \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u062a\u0634\u063a\u064a\u0644" \u0623\u0648 "\u0645\u063a\u0644\u0642".
Field.Label.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Label.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Browse=\u0627\u0633\u062a\u0639\u0631\u0627\u0636
Field.Label.Browse.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0647\u064a\u0643\u0644 \u0627\u0644\u0627\u062f\u0627\u0631\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u062a\u0633\u0644\u0633\u0644\u0629.
# BEGIN, CR00388421, AC
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0645\u0639\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0645\u062d\u062f\u062f
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0627\u0631\u062c\u0627\u0639 \u0644\u0627\u0631\u062c\u0627\u0639 \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0648\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062c\u062f\u064a\u062f\u0629.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
Cluster.Title.SearchResults=\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0628\u062d\u062b
Field.Title.Type=\u0627\u0644\u0646\u0648\u0639
Field.Title.Type.Help=\u0643\u0648\u062f \u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0648\u062d\u062f\u0629.
Field.Title.LocationName=\u0627\u0644\u0645\u0643\u0627\u0646
Field.Title.LocationName.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0643\u0627\u0646.
Field.Title.Status=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629
Field.Tite.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0648\u062d\u062f\u0629.
Field.Title.CreationDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0643\u0648\u064a\u0646
Field.Title.CreationDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u062a\u0645 \u0641\u064a\u0647 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0648\u062d\u062f\u0629 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
# END, CR00388421
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
