# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=\u062a\u062d\u0631\u064a\u0631 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0630\u064a \u0633\u064a\u0635\u0628\u062d \u0641\u064a\u0647 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0641\u0639\u0627\u0644\u0627. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0627\u0648\u0644 \u0645\u0639\u062f\u0644 \u0645\u0643\u0631\u0631\u0629 \u0628\u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0648\u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644.
Field.Label.TableType=\u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644
Field.Label.TableType.Help=\u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0633\u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0628\u062a\u062d\u062f\u064a\u062f \u0623\u0646\u0648\u0627\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0647\u0630\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0642\u062f \u062a\u0643\u0648\u0646 \u0647\u0646\u0627\u0643 \u062c\u062f\u0648\u0627\u0644 \u0645\u0639\u062f\u0644\u0627\u062a \u062a\u0646\u062a\u0645\u064a \u0627\u0644\u0649 \u0642\u064a\u0645 \u0645\u0646\u062a\u062c \u0645\u062d\u062f\u062f\u0629. \u0648\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0623\u0646\u0648\u0627\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0646 \u064a\u0642\u0648\u0645 \u0628\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u0648\u064a\u062c\u0628 \u0623\u0646 \u064a\u0642\u0648\u0645 \u0645\u0633\u0626\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0628\u0627\u0636\u0627\u0641\u0629 \u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u062f\u0644 \u0627\u0644\u0649 \u062c\u062f\u0648\u0644 \u0627\u0644\u0643\u0648\u062f  RateTableType \u0644\u0643\u064a \u062a\u062a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0647\u0630\u0627. \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0639\u0646 \u0627\u0644\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0643\u0648\u062f\u0629\u060c \u0623\u0646\u0638\u0631 "Code Tables" \u0645\u0646 \u0627\u0644\u062f\u0644\u064a\u0644 C\u00faram Administration Guide. \u064a\u062c\u0628 \u0645\u0644\u0627\u062d\u0638\u0629 \u0623\u0646\u0647 \u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0627\u0648\u0644 \u0645\u0639\u062f\u0644 \u0645\u0643\u0631\u0631\u0629 \u0628\u0646\u0641\u0633 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644 \u0648\u0646\u0648\u0639 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644.
# BEGIN, CR00406866, VT
Field.Label.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Field.Label.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# END, CR00406866
Cluster.Title.RateTable=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u062f\u0644
Cluster.Title.RateTable.Help=\u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u062a\u0639\u062f \u062c\u062f\u0627\u0648\u0644 \u0642\u064a\u0645 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a\u060c \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0645\u0646 \u0648\u0642\u062a \u0644\u0622\u062e\u0631.
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
