# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645. \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u062a\u0639\u062f \u0642\u064a\u0645 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0644\u0644\u0645\u0646\u062a\u062c\u060c \u0648\u0639\u0627\u062f\u0629 \u0645\u0627 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u0631\u064a\u0639\u0627\u062a\u060c \u0648\u0627\u0644\u062a\u064a \u0642\u062f \u062a\u062e\u062a\u0644\u0641 \u0645\u0646 \u0648\u0642\u062a \u0644\u0622\u062e\u0631. \u0648\u0645\u062b\u0627\u0644 \u0644\u0644\u0645\u0639\u062f\u0644 \u064a\u0645\u0643\u0646\u0623\u0646 \u064a\u0643\u0648\u0646 \u062d\u062f\u0648\u062f \u0627\u062c\u0645\u0627\u0644\u064a \u0627\u0644\u062f\u062e\u0644 \u0648\u0635\u0627\u0641\u064a \u0627\u0644\u062f\u062e\u0644 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0639\u062f\u062f \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0641\u064a \u0627\u0644\u0623\u0633\u0631\u0629. \u064a\u0633\u0645\u062d C\u00faram \u0628\u062a\u062e\u0632\u064a\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644. \u0641\u064a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u060c \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0641\u0648\u0641 \u0648\u0627\u0644\u0623\u0639\u0645\u062f\u0629\u060c \u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u0629. \u0648\u062d\u064a\u062b \u0623\u0646\u0647 \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646  \u062c\u062f\u0627\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0648\u0635\u064a\u0627\u0646\u062a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644\u060c \u0641\u0627\u0646 \u0630\u0644\u0643 \u064a\u0633\u0645\u062d \u0628\u062a\u0648\u062c\u0647 \u0623\u0643\u062b\u0631 \u0645\u0631\u0648\u0646\u0629 \u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u0645\u0646\u062a\u062c.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Rate Tables
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u062c\u062f\u0648\u0644 \u0645\u0639\u062f\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.Apply=\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a
ActionControl.Label.Apply.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0644\u062a\u0637\u0628\u064a\u0642 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644 \u0639\u0644\u0649 C\u00faram Express Rules.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the rate table record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=Click the Edit link on the appropriate row to modify the rate table record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Clone=Clone
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Clone.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Clone.Help=Click the Clone link on the appropriate row to clone the rate table record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the rate table.
# END NON-TRANSLATABLE
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u062c\u062f\u0648\u0644 \u0627\u0644\u0645\u0639\u062f\u0644.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.RateTables
# END NON-TRANSLATABLE
