# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u0642\u062f\u0645 \u0643\u0634\u0641 \u0645\u062e\u0637\u0637 \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0648\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0643\u0644 \u0644\u063a\u0629 \u064a\u0643\u0648\u0646 \u0644\u0647\u0627 \u0645\u062d\u062f\u062f\u0627\u062a \u0644\u063a\u0629 \u0648\u0627\u062d\u062f\u0629 \u0645\u0631\u0641\u0642\u0629 \u0628\u0647\u0627. \u0628\u0645\u062c\u0631\u062f \u0627\u062a\u0645\u0627\u0645 \u0627\u0644\u0645\u0646\u0627\u0638\u0631\u0629\u060c \u0633\u064a\u062a\u0645 \u0627\u0646\u062a\u0642\u0627\u0621 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u062a\u0635\u0627\u0644\u0627\u062a Pro-forma \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062f\u0641\u0639\u0649. \u0633\u064a\u062a\u0645 \u0627\u0631\u0641\u0627\u0642 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0628\u0644\u063a\u0629 \u062a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0648\u0638\u064a\u0641\u0629 \u0630\u0627\u062a \u0627\u0647\u062a\u0645\u0627\u0645.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Language and Locale Mapping
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062c\u062f\u064a\u062f \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row from the list of Language Locale Map items displayed to view the Language Locale Map information.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0645\u0646 \u0643\u0634\u0641 \u0628\u0646\u0648\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0636 \u0644\u062a\u062d\u0631\u064a\u0631 \u0633\u062c\u0644 \u0628\u0646\u0648\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 .
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0628\u0646\u0648\u062f \u0645\u0646\u0627\u0638\u0631\u0629 \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0641\u0649 Microsoft.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.LanguageDescription=\u0627\u0644\u0644\u063a\u0629
Field.Label.LanguageDescription.Help=\u064a\u0642\u062f\u0645 \u0630\u0644\u0643 \u0627\u0644\u0648\u0635\u0641 \u0644\u0644\u063a\u0629.
Field.Label.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Label.Locale.Help=\u064a\u0642\u062f\u0645 \u0630\u0644\u0643 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0627\u0644\u0644\u063a\u0629.
