# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u063a\u0627\u064a\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629. \u0641\u0626\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0647\u064a \u0641\u0626\u0629 \u0645\u0646 \u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062f\u0644\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0647\u0644\u064a\u0629 \u0644\u0623\u062d\u062f \u0627\u0644\u0645\u0646\u062a\u062c\u0627\u062a.
PageTitle.StaticText1=\u0645\u0634\u0627\u0647\u062f\u0629 \u063a\u0627\u064a\u0629 \u0627\u0644\u0642\u0627\u0639\u062f\u0629
Field.Label.Deduction=\u064a\u0633\u0645\u062d \u0628\u0627\u0644\u062e\u0635\u0645
Field.Label.Deduction.Help=\u064a\u0634\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u063a\u0627\u064a\u0629 \u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627 \u0644\u0644\u062e\u0635\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629. \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0645\u0633\u062c\u0644\u064a\u0646 \u0628\u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0648\u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062e\u0635\u0645 \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0644\u0623\u062d\u062f \u0627\u0644\u0627\u0644\u062a\u0632\u0627\u0645\u0627\u062a \u0627\u0630\u0627 \u0643\u0627\u0646\u0648\u0627 \u0645\u0624\u0647\u0644\u064a\u0646 \u0644\u063a\u0627\u064a\u0629 \u062d\u064a\u062b \u064a\u0633\u0645\u062d \u0628\u0627\u0644\u062e\u0635\u0648\u0645\u0627\u062a.
# START NON-TRANSLATABLE
Field.Label.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Help=Objective type, e.g cash assistance or emergency assistance.
# END NON-TRANSLATABLE
Field.Label.Objective=\u0627\u0644\u063a\u0627\u064a\u0629
Field.Label.Objective.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u063a\u0627\u064a\u0629. \u062a\u062d\u062f\u062f \u0627\u0644\u063a\u0627\u064a\u0627\u062a \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0648/\u0623\u0648 \u063a\u064a\u0631 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0627\u0646\u0634\u0627\u0626\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0622\u0644\u064a\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0639\u0646\u062f \u062a\u062d\u062f\u064a\u062f \u0623\u0647\u0644\u064a\u0629 \u0627\u0644\u0645\u0646\u062a\u062c. \u0648\u064a\u062d\u062f\u062f \u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u063a\u0627\u064a\u0629 \u0648\u0634\u0627\u0631\u0627\u062a \u0627\u0644\u063a\u0627\u064a\u0629 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0627\u0644\u0642\u064a\u0645\u0629 \u0644\u0644\u063a\u0627\u064a\u0629.
# START NON-TRANSLATABLE
Field.Label.Target=Target
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Target.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Target.Help=Target for the product is displayed, e.g., Client. 
# END NON-TRANSLATABLE
Cluster.Title.Comments=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
Cluster.Title.Comments.Help=\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0633\u062c\u0644.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductRuleSets
# END NON-TRANSLATABLE
