# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2010, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
PageTitle.StaticText1=\u0627\u062d\u0627\u0644\u0629 \u062c\u062f\u064a\u062f\u0629
List.Title.SelectClients=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0639\u0645\u0644\u0627\u0621
List.Title.SelectClients.Help=\u0643\u0634\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064a \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629. \u064a\u062c\u0648\u0632 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0644\u0627\u0621 \u0645\u062a\u0639\u062f\u062f\u064a\u0646.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645 
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Field.Label.Age=\u0627\u0644\u0639\u0645\u0631
Field.Label.Age.Help=\u0639\u0645\u0631 \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.ReferralDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0636\u0627\u0641\u064a\u0629
Cluster.Title.ReferralDetails.Help=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0627\u062d\u0627\u0644\u0629.
Field.Label.ReferralDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u062d\u0627\u0644\u0629
Field.Label.ReferralDate.Help=\u0623\u062f\u062e\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u0627\u062d\u0627\u0644\u0629.
Field.Label.ReferredByMe=\u062a\u0645 \u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0628\u0648\u0627\u0633\u0637\u062a\u064a
Field.Label.ReferredByMe.Help=\u064a\u062a\u0645 \u0627\u062a\u0627\u062d\u0629 \u0645\u0631\u0628\u0639 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0647\u0630\u0627 \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062a\u062d\u062f\u064a\u062f \u0646\u0641\u0633\u0647 \u0643\u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u062d\u0627\u0644\u0629\u060c \u0644\u0630\u0644\u0643 \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u0645\u0646\u0647 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0641\u064a \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629 \u0644\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645.
Field.Label.Or=\u0623\u0648
# BEGIN, CR00348822, PS
Field.Label.Or.Help=\u0643\u0634\u0641 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f\u0647 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0648\u0638\u064a\u0641\u0629 \u0628\u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629\u060c \u0648\u0627\u0644\u0630\u064a\u0646 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0642\u0648\u0645\u0648\u0627 \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629 \u0644\u0644\u0627\u062d\u0627\u0644\u0629.
# END, CR00348822
Field.Label.FollowUp=\u0645\u062a\u0627\u0628\u0639\u0629
Field.Label.FollowUp.Help=\u0627\u0630\u0627 \u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0623\u0646 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u064a\u062c\u0628 \u062a\u062a\u0628\u0639\u0647\u0627/\u0645\u062a\u0627\u0628\u0639\u062a\u0647\u0627 \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0642\u0627\u0645 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0627\u062d\u0627\u0644\u0629.
Field.Label.WarningDays=\u0623\u064a\u0627\u0645 \u0627\u0644\u062a\u062d\u0630\u064a\u0631     
Field.Label.WarningDays.Help=\u0639\u062f\u062f \u0627\u0644\u0623\u064a\u0627\u0645 \u0628\u0639\u062f \u062c\u062f\u0648\u0644\u0629 \u0623\u0648 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0627\u062d\u0627\u0644\u0629 \u062d\u064a\u062b \u064a\u062c\u0628 \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u062a\u0646\u0628\u064a\u0647 \u0644\u0644\u0642\u0627\u0626\u0645 \u0628\u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629.
Field.Label.Sensitivity=\u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u062d\u0633\u0627\u0633\u064a\u0629
Field.Label.Sensitivity.Help=\u0645\u0633\u062a\u0648\u0649 \u062d\u0633\u0627\u0633\u064a\u0629 \u0627\u0644\u0627\u062d\u0627\u0644\u0629. 
Cluster.Title.Reason=\u0627\u0644\u0633\u0628\u0628
Cluster.Title.Reason.Help=\u0648\u0635\u0641 \u0646\u0635\u0649 \u0644\u0644\u0633\u0628\u0628 \u0648\u0631\u0627\u0621 \u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u0649 \u062e\u0637\u0629 \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
