# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0627\u0639\u0644\u0627\u0645 \u0644\u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
PageTitle.StaticText1=\u0627\u062d\u0627\u0644\u0629 \u062c\u062f\u064a\u062f\u0629
Cluster.Description.NotificationSummary=\u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0622\u0644\u064a\u0627 \u0628\u0627\u0631\u0633\u0627\u0644 \u062e\u0637\u0627\u0628 \u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 \u0648/\u0623\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0643\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u062e\u0637\u0627\u0628 \u0628\u0646\u0641\u0633\u0643. \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u062a\u0636\u0645\u064a\u0646\u0647 \u0641\u064a \u0627\u0644\u062e\u0637\u0627\u0628 \u0644\u0644\u0639\u0645\u064a\u0644 \u0623\u0648 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0641\u064a \u0645\u062c\u0627\u0644\u0627\u062a \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0646\u0635 \u0628\u0623\u0633\u0641\u0644.
Cluster.Title.ClientNotification=\u0627\u0639\u0644\u0627\u0645 \u0627\u0644\u0639\u0645\u064a\u0644
Cluster.Title.ProviderNotification=\u0627\u0639\u0644\u0627\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.AutomaticallySendLetterClient=\u0627\u0631\u0633\u0627\u0644 \u062e\u0637\u0627\u0628 \u0622\u0644\u064a\u0627
Field.Label.AutomaticallySendLetterClient.Help=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u0631\u0633\u0627\u0644 \u0627\u0639\u0644\u0627\u0645 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u0627\u0644\u0639\u0645\u064a\u0644 (\u0627\u0644\u0639\u0645\u0644\u0627\u0621).
Field.Label.AutomaticallySendLetterProvider=\u0627\u0631\u0633\u0627\u0644 \u062e\u0637\u0627\u0628 \u0622\u0644\u064a\u0627
Field.Label.AutomaticallySendLetterProvider.Help=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u0627\u0631\u0633\u0627\u0644 \u0627\u0639\u0644\u0627\u0645 \u0622\u0644\u064a\u0627 \u0627\u0644\u0649 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Description.ClientOnlyNotificationSummary=\u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u062a\u062d\u062f\u064a\u062f\u060c \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0622\u0644\u064a\u0627 \u0628\u0627\u0631\u0633\u0627\u0644 \u062e\u0637\u0627\u0628 \u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u0639\u0645\u064a\u0644 (\u0627\u0644\u0639\u0645\u0644\u0627\u0621). \u0643\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u0637\u0628\u0627\u0639\u0629 \u0627\u0644\u062e\u0637\u0627\u0628 \u0628\u0646\u0641\u0633\u0643. \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u064a \u062a\u0631\u064a\u062f \u062a\u0636\u0645\u064a\u0646\u0647 \u0641\u064a \u0627\u0644\u062e\u0637\u0627\u0628 \u0644\u0644\u0639\u0645\u064a\u0644 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0646\u0635 \u0628\u0623\u0633\u0641\u0644.
