# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0627\u062f\u062e\u0627\u0644 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
ActionControl.Label.Next=\u062a\u0627\u0644\u064a
ActionControl.Label.Next.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u062a\u0627\u0644\u064a \u064a\u0642\u0648\u0645 \u0628\u062d\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u0627\u0644\u062a\u0635\u0631\u0641 \u0644\u0644\u062e\u0644\u0641 \u064a\u0646\u0642\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0641\u0649 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0642\u0648\u0645 \u0628\u0627\u0628\u0639\u0627\u062f \u0627\u0644\u0646\u0645\u0648\u0630\u062c.
Field.Label.Address=\u0627\u0644\u0639\u0646\u0648\u0627\u0646
Field.Label.Address.Help=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u0645 \u0641\u0649 \u0627\u0644\u062c\u0648\u0627\u0631.
Field.Label.ProviderName=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.ProviderName.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627.
Field.Label.ProximityTo=\u0628\u0627\u0644\u0642\u0631\u0628 \u0645\u0646
Field.Label.ProximityTo.Help=\u0627\u0644\u0642\u0631\u0628 \u0645\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Specialties=\u0627\u0644\u062a\u062e\u0635\u0635\u0627\u062a
Field.Label.Specialties.Help=\u0643\u0634\u0641 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0644\u062a\u062e\u0635\u0635\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u062a\u0631\u0634\u064a\u062d \u0627\u0644\u0628\u062d\u062b \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Cluster.Title.SearchCriteria=\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b
ActionControl.Label.Search=\u0628\u062d\u062b
ActionControl.Label.Search.Help=\u0628\u0645\u062c\u0631\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0623\u0648 \u0643\u0644 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0628\u062d\u062b \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631.
ActionControl.Label.Reset=\u0627\u0631\u062c\u0627\u0639
ActionControl.Label.Reset.Help=\u064a\u062a\u0645 \u062a\u062c\u062f\u064a\u062f \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0627 \u064a\u0633\u0645\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0643\u062a\u0627\u0628\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0628\u062d\u062b \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Distance.Label=\u0627\u0644\u0645\u0633\u0627\u0641\u0629
Distance.Label.Help=\u0627\u0644\u062c\u0632\u0621 \u0627\u0644\u062b\u0627\u0628\u062a \u0644\u0646\u0635 \u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0645\u0633\u0627\u0641\u0629. \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u0649 \u062a\u0645 \u062a\u0648\u0635\u064a\u0641\u0647\u0627 \u0645\u0646 \u0627\u0644\u0642\u064a\u0627\u0633 \u064a\u062a\u0645 \u0642\u0631\u0627\u0621\u062a\u0647\u0627 \u0645\u0646 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648\u0627\u0644\u062d\u0627\u0642\u0647\u0627 \u0628\u0627\u0644\u062a\u0633\u0645\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u0645\u0633\u0627\u0641\u0629 (\u0645\u064a\u0644)
Field.Label.Select=\u062a\u062d\u062f\u064a\u062f
Field.Label.Select.Help=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647\u0627.
Field.Label.Provider=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Provider.Help=\u0627\u0633\u0645 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645
Field.Label.Proximity=\u0627\u0644\u0642\u0631\u0628
Field.Label.Proximity.Help=\u0627\u0644\u0642\u0631\u0628 \u0645\u0646 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
