# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0642\u0627\u0644\u0628 XSL \u0627\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645. \u0642\u0648\u0627\u0644\u0628 XSL \u0647\u0649 \u0648\u062b\u0627\u0626\u0642 \u0634\u0643\u0644\u064a\u0629 \u0648\u062e\u0637\u0627\u0628\u0627\u062a \u0645\u0637\u0628\u0648\u0639\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 C\u00faram \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0632\u064a\u062c \u0645\u0646 \u062c\u062f\u0627\u0648\u0644 \u0623\u0646\u0645\u0627\u0637 XML \u0648 XSL. \u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0639\u064a\u0646\u0629 \u0645\u0646 \u0634\u0627\u0631\u0627\u062a XML \u0644\u0644\u0633\u0645\u0627\u062d \u0644\u0623\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0641\u0649 C\u00faram \u0628\u0623\u0646 \u064a\u062a\u0645 \u062a\u0642\u062f\u064a\u0645\u0647\u0627 \u0639\u0644\u0649 \u0647\u064a\u0626\u0629 XML. \u062c\u0645\u064a\u0639 XML \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646\u0647\u0627 \u0645\u0646 \u0643\u064a\u0627\u0646\u0627\u062a \u0623\u0648 \u0647\u064a\u0627\u0643\u0644 \u0645\u0639\u0631\u0641\u0629 \u0641\u0649 \u0646\u0645\u0648\u0630\u062c \u062a\u0637\u0628\u064a\u0642 C\u00faram. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0635\u0641\u062d\u0627\u062a \u0623\u0646\u0645\u0627\u0637 XSL \u0644\u062a\u0646\u0633\u064a\u0642 \u0628\u064a\u0627\u0646\u0627\u062a XML \u0644\u0644\u0637\u0628\u0627\u0639\u0629. (\u064a\u0631\u062c\u0649 \u0645\u0631\u0627\u062c\u0639\u0629 "\u062f\u0644\u064a\u0644 C\u00faram XML" \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a.) \u0635\u0641\u062d\u0627\u062a \u0623\u0646\u0645\u0627\u0637 XSL \u0627\u0644\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0643\u0648\u064a\u0646\u0647\u0627 (\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u062d\u0631\u0631 XSL) \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0641\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a C\u00faram.
PageTitle.StaticText1=\u0642\u0627\u0644\u0628 XSL \u0627\u0644\u062c\u062f\u064a\u062f
ActionControl.Label.Save=\u062d\u0641\u0638
ActionControl.Label.Save.Help=\u064a\u0642\u0648\u0645 \u062a\u0635\u0631\u0641 \u0627\u0644\u062d\u0641\u0638 \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062c\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629. 
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew= Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
Field.Label.File=\u0627\u0644\u0645\u0644\u0641
Field.Label.File.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0645\u0644\u0641 \u0642\u0627\u0644\u0628 XSL. \u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0641\u062a\u0627\u062d \u062a\u0635\u0641\u062d \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0643\u0627\u0646 \u0627\u0644\u0645\u0644\u0641 \u0639\u0644\u0649 \u0627\u0644\u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062d\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
# BEGIN, CR00237191, AK
Field.Label.RelatesTo=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0648\u064a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649
# END, CR00237191
Field.Label.RelatesTo.Help=\u0643\u064a\u0627\u0646 \u0627\u0644\u0634\u0631\u0643\u0629 \u0627\u0644\u0630\u0649 \u064a\u062a\u0639\u0644\u0642 \u0628\u0647 \u0642\u0627\u0644\u0628 XSL\u060c \u0645\u062b\u0644 \u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u062d\u0627\u0644\u0629 \u0623\u0648 \u0627\u062a\u0635\u0627\u0644.
Field.Label.Type=\u0627\u0644\u0646\u0648\u0639
Field.Label.Type.Help=\u0646\u0648\u0639 \u0627\u0644\u0642\u0627\u0644\u0628\u060c \u0645\u062b\u0644\u060c \u062e\u0637\u0627\u0628 \u0623\u0648 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0637\u0644\u0628. \u0646\u0648\u0639 \u0642\u0627\u0644\u0628 XSL \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0648\u0635\u0641 \u0627\u0644\u0645\u0643\u0648\u062f \u0644\u0642\u0627\u0644\u0628 XSL.
Field.Label.Description=\u0627\u0644\u0648\u0635\u0641
Field.Label.Description.Help=\u0648\u0635\u0641 \u0642\u0627\u0644\u0628 XSL. \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0635\u0641\u060c \u0648\u0644\u064a\u0633 \u0627\u0633\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0644\u0641\u060c \u0639\u0644\u0649 \u0635\u0641\u062d\u0629 \u0643\u0634\u0641 \u0642\u0648\u0627\u0644\u0628 XSL\u061b \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u0649\u060c \u064a\u062c\u0628 \u0627\u0644\u0627 \u062a\u062a\u0631\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0641\u0627\u0631\u063a\u0627.
#BEGIN CR00145315, SK 
Field.Label.Locale=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629
Field.Label.Locale.Help=\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 \u0628\u0642\u0627\u0644\u0628 \u0627\u0644\u0634\u0643\u0644 \u0627\u0644\u0645\u0648\u062d\u062f.
#END CR00145315 
# BEGIN CR00279987, KRK
Field.Label.TemplateID=\u0643\u0648\u062f \u0627\u0644\u0642\u0627\u0644\u0628
Field.Label.TemplateID.Help= \u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0642\u0627\u0644\u0628 \u064a\u0648\u0636\u062d \u0646\u0648\u0639 \u0627\u0644\u0642\u0627\u0644\u0628 \u0645\u062b\u0644 \u0639\u0642\u062f \u062d\u0627\u0644\u0629\u060c\u0639\u0642\u062f \u062e\u0637\u0629 \u062e\u062f\u0645\u064a\u0629\u060c\u062e\u0637\u0629 \u062a\u0635\u0631\u0641 \u0627\u0644\u062e.
# END, CR00279987
# START NON-TRANSLATABLE
Cluster.Title.Details=Template Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Category=\u0627\u0644\u062a\u0635\u0646\u064a\u0641
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.XSLTemplates
# END NON-TRANSLATABLE
