# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= \u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0644\u0644\u0645\u0634\u0631\u0641.
Group.Title.Supervisor=\u0627\u0644\u0645\u0634\u0631\u0641
Page.Title.SupervisorWorkspace=\u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u0634\u0631\u0641
Page.Title.SupervisorWorkspace.Help=\u062a\u0645 \u062a\u0635\u0645\u064a\u0645 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0631\u0641 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0634\u0631\u0641 \u0639\u0644\u0649 \u0645\u0631\u0627\u0642\u0628\u0629 \u0648\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062e\u0635\u0635 \u0644\u0644\u062d\u0627\u0644\u0627\u062a\u060c \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646\u060c \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060c \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u0644\u0627\u0634\u0631\u0627\u0641 \u0639\u0644\u064a\u0647\u0627. \u064a\u0642\u0648\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0628\u062f\u0639\u0645 \u0627\u0644\u0645\u0634\u0631\u0641 \u0641\u064a \u0627\u062f\u0627\u0631\u0629 \u0645\u0648\u0627\u0632\u0646\u0629 \u062d\u062c\u0645 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u0629 \u0648\u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0647\u0645\u0629 \u0641\u064a \u0627\u0644\u0646\u0638\u0627\u0645.
Page.Title.SupervisorCases=\u0627\u0644\u062d\u0627\u0644\u0627\u062a
Page.Title.SupervisorCase.Help=\u062a\u0633\u0645\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0627. \u062a\u0633\u0645\u062d \u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0644\u0644\u0645\u0634\u0631\u0641 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0645\u0644\u0648\u0643\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0627.
Page.Title.SupervisorUsers=\u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
Page.Title.SupervisorUsers.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0634\u0631\u0641 \u0628\u0627\u062f\u0627\u0631\u062a\u0647\u0645. \u064a\u062a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u064a\u0634\u063a\u0644\u0648\u0646 \u0645\u0646\u0635\u0628 \u0641\u064a \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0645\u0634\u0631\u0641.
Page.Title.SupervisorOrganisationUnits=\u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629
Page.Title.SupervisorOrganisationUnits.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0648\u062d\u062f\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062a\u064a \u064a\u0634\u063a\u0644 \u0627\u0644\u0645\u0634\u0631\u0641 \u0628\u0647\u0627 \u0645\u0646\u0635\u0628 \u0642\u0627\u0626\u062f. \u0627\u0630\u0627 \u0642\u0627\u0645\u062a \u0627\u0644\u0647\u064a\u0626\u0629 \u0628\u0627\u062e\u062a\u064a\u0627\u0631 \u062a\u0636\u0645\u064a\u0646 \u0648\u062d\u062f\u0627\u062a \u0645\u0624\u0633\u0633\u0629 \u0645\u062a\u062f\u0627\u062e\u0644\u0629\u060c \u0633\u064a\u0642\u0648\u0645 \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0623\u064a\u0636\u0627 \u0628\u0639\u0631\u0636 \u0623\u064a\u0629 \u0648\u062d\u062f\u0627\u062a \u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0627\u0644\u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u064a \u064a\u0634\u063a\u0644 \u0627\u0644\u0645\u0634\u0631\u0641 \u0645\u0646\u0635\u0628 \u0627\u0644\u0642\u0627\u0626\u062f \u0628\u0647\u0627. 
Page.Title.SupervisorWorkQueues=\u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644
Page.Title.SupervisorWorkQueues.Help=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0639\u0631\u0636 \u0643\u0634\u0641 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0623\u064a \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0645\u062d\u062f\u062f\u064a\u0646 \u0643\u0645\u0634\u0631\u0641\u064a\u0646 \u0628\u0627\u0644\u0627\u0634\u062a\u0631\u0627\u0643 \u0628\u0647\u0627. \u064a\u062d\u062a\u0648\u064a \u0647\u0630\u0627 \u0627\u0644\u0643\u0634\u0641 \u0639\u0644\u0649 \u0635\u0641\u0648\u0641 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0641\u0642\u0637.
Page.Title.TaskSearh=\u0628\u062d\u062b \u0627\u0644\u0645\u0647\u0645\u0629
Page.Title.TaskSearh.Help=\u062a\u0633\u0645\u062d \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0647\u0630\u0647 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0645\u0647\u0645\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0648\u062f \u0627\u0644\u0645\u0647\u0645\u0629 \u0623\u0648 \u0631\u0642\u0645 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u0648 \u0627\u0644\u0645\u0634\u0627\u0631\u0643.
Page.Title.UserSearch=\u0628\u062d\u062b \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Page.Title.UserSearch.Help=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0634\u0631\u0641 \u0628\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u062a\u062d\u062f\u064a\u062f \u0645\u0633\u062a\u062e\u062f\u0645. \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062f\u0639\u0627\u0626\u0647\u0627 \u0645\u0646 \u0623\u064a \u0645\u0643\u0627\u0646 \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0634\u0631\u0641\u060c \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0627\u0631\u062c\u0627\u0639 \u0642\u064a\u0645\u0629 \u0627\u0644\u0649 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0630\u064a \u064a\u062a\u0637\u0644\u0628 \u0645\u0633\u062a\u062e\u062f\u0645 \u0635\u062d\u064a\u062d.
Page.Title.SupervisorUICWorkpsace=\u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 UIC \u0644\u0644\u0645\u0634\u0631\u0641
Page.Title.SupervisorUICWorkpsace.Help=\u062a\u0642\u0648\u0645 \u0635\u0641\u062d\u0629 \u0645\u0633\u0627\u062d\u0629 \u0639\u0645\u0644 \u0627\u0644\u0645\u0634\u0631\u0641 - UIC \u0628\u0639\u0631\u0636 \u062e\u0631\u064a\u0637\u0629 \u0645\u0639\u062f\u0644 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0644\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0633\u062c\u0644\u0629 \u0641\u064a \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647\u0627 \u0641\u064a \u0627\u0644\u0623\u0633\u0628\u0648\u0639 \u0630\u0648 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u062a\u062a\u0636\u0645\u0646 \u0645\u0634\u0627\u0643\u0644 \u0645\u0631\u0641\u0642\u0629.
Page.Title.SupervisorCasesWithIssues=\u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0643\u0644
