# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00260703, GP
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0648\u0635\u064a\u0641 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631. \u0648\u0647\u064a \u062a\u0639\u062f \u0627\u0644\u0645\u062d\u062f\u062f\u0627\u062a \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629 \u0644\u0644\u0645\u0639\u062f\u0644\u0627\u062a \u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629 \u0628\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062a\u062a\u0628\u0639 \u0627\u0644\u062d\u0636\u0648\u0631\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u0643\u0644 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0648\u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645.
# END, CR00260703
PageTitle.StaticText1=\u062a\u0643\u0631\u0627\u0631 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631
ActionControl.Label.New=\u062c\u062f\u064a\u062f
ActionControl.Label.New.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062c\u062f\u064a\u062f \u0644\u0627\u062f\u062e\u0627\u0644 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062d\u0636\u0648\u0631 \u062c\u062f\u064a\u062f.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u062d\u0636\u0648\u0631 \u0645\u0639\u064a\u0646.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631.
Field.Label.Frequency=\u0645\u0639\u062f\u0644 \u0627\u0644\u062a\u0643\u0631\u0627\u0631
Field.Label.Frequency.Help=\u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0635\u062f\u0627\u0631 \u0627\u0644\u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0628\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0647\u064a\u0626\u0629 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0644\u0623\u064a \u0645\u0646 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0644\u0644\u062e\u062f\u0645\u0629\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u062f\u0641\u0639\u0647\u0627 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062d\u0636\u0648\u0631.
Field.Label.EffectiveDate=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u0641\u0639\u064a\u0644
Field.Label.EffectiveDate.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0641\u0639\u0627\u0644\u064a\u0629 \u062a\u0643\u0631\u0627\u0631 \u062f\u0641\u0639 \u0627\u0644\u062d\u0636\u0648\u0631 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0647\u064a\u0626\u0629.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0641.
Container.Label.Action=\u0627\u0644\u062a\u0635\u0631\u0641
Container.Label.Action.Help=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u0631\u064a\u0631 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631\u060c \u0623\u0648 \u064a\u0645\u0643\u0646\u0643 \u062d\u0630\u0641 \u0633\u062c\u0644 \u0645\u0639\u062f\u0644 \u0645\u062f\u0641\u0648\u0639\u0627\u062a \u0627\u0644\u062d\u0636\u0648\u0631.
Container.Separator=|
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderAttendanceRosters
# END NON-TRANSLATABLE
