# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0643 \u0628\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0649 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
PageTitle.Title=\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631
Cluster.Title.SQLDetails=\u062a\u0641\u0627\u0635\u064a\u0644 SQL
Cluster.Title.SQLDetails.Help=\u0627\u0644\u0627\u062c\u0631\u0627\u0621 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u0649 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Cluster.Title.Criteria=\u0627\u0644\u0645\u0639\u064a\u0627\u0631
Cluster.Title.Criteria.Help=\u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u062a\u0649 \u0633\u0648\u0641 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u0646\u0641\u064a\u0630 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Cluster.Title.Criteria.Description=\u064a\u0631\u062c\u0649 \u0627\u062f\u062e\u0627\u0644 \u0623\u0633\u0645\u0627\u0621 \u0627\u0644\u062e\u0648\u0627\u0635 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0648\u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0645\u0642\u0631\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0641\u0649 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645. \u0644\u0627\u062d\u0638 \u0623\u0646\u0647 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649  \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u064a\u0645 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629 \u0641\u0642\u0637.
ActionControl.Label.AddCriteria=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u064a\u064a\u0631
ActionControl.Label.AddCriteria.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.ValidateQuery=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645
ActionControl.Label.ValidateQuery.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0635\u0644\u0627\u062d\u064a\u0629 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.Finish=\u0627\u0646\u062a\u0647\u0627\u0621
ActionControl.Label.Finish.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0648\u0635\u0644\u0629 \u0627\u0646\u0647\u0627\u0621 \u0644\u0627\u062a\u0645\u0627\u0645 \u0645\u0639\u0627\u064a\u064a\u0631 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u063a\u0627\u0621 \u0644\u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Back=\u0644\u0644\u062e\u0644\u0641
ActionControl.Label.Back.Help=\u0627\u0636\u063a\u0637 \u0648\u0635\u0644\u0629 \u0644\u0644\u062e\u0644\u0641 \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0634\u0627\u0634\u0629 \u0627\u0633\u062a\u0639\u0644\u0627\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631.
Field.Label.Name=\u0627\u0644\u0627\u0633\u0645
Field.Label.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631.
Field.Label.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Label.Value.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062b\u0627\u0628\u062a\u0629\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0630\u0644\u0643 \u0643\u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0649 \u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629\u060c \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u064a\u0645 \u0644\u0623\u063a\u0631\u0627\u0636 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0629.
Field.Label.DisplayName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636
Field.Label.DisplayName.Help=\u0627\u0633\u0645 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631
Field.Label.DisplayValue=\u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0631\u0636
Field.Label.DisplayValue.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u0631\u0636 \u0644\u0644\u0645\u0639\u0627\u064a\u064a\u0631
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0645\u0641\u062a\u0627\u062d \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u0639\u062f\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631.
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0645\u0641\u062a\u0627\u062d \u062d\u0630\u0641 \u0644\u062d\u0630\u0641 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SelectionQuery
# END NON-TRANSLATABLE
