# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
Container.Label.Seperator = |
List.Title.Funds=\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0627\u0644\u064a\u0629
Container.Label=\u0627\u0644\u062a\u0635\u0631\u0641
Field.RecordStatus.Label=\u0627\u0644\u0645\u0648\u0642\u0641
Field.RecordStatus.Label.Help=\u062d\u0627\u0644\u0629 \u0627\u0644\u0633\u062c\u0644 (\u0641\u0639\u0627\u0644 \u0623\u0648 \u0627\u0644\u063a\u0627\u0621).
Field.EndDate.Label=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.EndDate.Label.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062a\u0649 \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0641\u0639\u0627\u0644\u0627.
Field.StartDate.Label=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621
Field.StartDate.Label.Help=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0644\u0644\u0641\u062a\u0631\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u0648\u0646 \u062e\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u062a\u0645\u0648\u064a\u0644 \u0641\u0639\u0627\u0644\u0627.
Field.Type.Label=\u0627\u0644\u0646\u0648\u0639
Field.Type.Label.Help=\u0646\u0648\u0639 \u0627\u0644\u062a\u0645\u0648\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u062a\u062d\u0627\u062f\u064a\u060c \u062f\u0648\u0644\u064a\u060c \u0645\u062d\u0644\u064a.
Field.Name.Label=\u0627\u0644\u0627\u0633\u0645
Field.Name.Label.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0644\u062a\u0645\u0648\u064a\u0644 \u0628\u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.New.Label=\u062c\u062f\u064a\u062f
ActionControl.New.Label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u062c\u062f\u064a\u062f \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0643\u0648\u064a\u0646 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Edit.Label=\u062a\u062d\u0631\u064a\u0631
ActionControl.Edit.Label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u062d\u0631\u064a\u0631 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u062a\u0639\u062f\u064a\u0644 \u0633\u062c\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
ActionControl.View.Label=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.View.Label.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0633\u062c\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
# BEGIN, CR00207190, PS
ActionControl.Label.AddFiscalYear=\u0633\u0646\u0629 \u0645\u0627\u0644\u064a\u0629 \u062c\u062f\u064a\u062f\u0629
ActionControl.Label.AddFiscalYear.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641  \u0633\u0646\u0629 \u0645\u0627\u0644\u064a\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u0627\u0636\u0627\u0641\u0629 \u0633\u062c\u0644 \u0633\u0646\u0629 \u0645\u0627\u0644\u064a\u0629 \u062c\u062f\u064a\u062f.
# BEGIN, CR00227014, PS
ActionControl.Label.Delete=\u062d\u0630\u0641
ActionControl.Label.Delete.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u062a\u0635\u0631\u0641 \u062d\u0630\u0641 \u0628\u062d\u0630\u0641 \u0633\u062c\u0644 \u0627\u0644\u062a\u0645\u0648\u064a\u0644.
# END, CR00227014
ActionControl.Label.NewFundConfig=\u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f
ActionControl.Label.NewFundConfig.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u062a\u0648\u0635\u064a\u0641 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f.
ActionControl.Label.NewFundLink=\u0631\u0627\u0628\u0637 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f
ActionControl.Label.NewFundLink.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0627\u0644\u0631\u0627\u0628\u0637 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f \u0628\u062a\u0643\u0648\u064a\u0646 \u0633\u062c\u0644 \u0631\u0627\u0628\u0637 \u062a\u0645\u0648\u064a\u0644 \u062c\u062f\u064a\u062f.
# END, CR00207190
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFunds
# END NON-TRANSLATABLE
