# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0623\u064a \u0645\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062d\u062f\u062b \u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0646\u0634\u0627\u0637. \u064a\u0642\u0648\u0645 \u0646\u0634\u0627\u0637 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u062a\u0639\u0631\u064a\u0641 \u0623\u062d\u062f \u0623\u062c\u0632\u0627\u0621 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u062a\u0645\u0627\u0645\u0647\u0627 \u0642\u0628\u0644 \u0627\u0644\u062a\u0642\u062f\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Confirm.Text.Override=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062d\u062f\u062b \u0644\u0646\u0633\u062e\u0629 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627\u061f
Confirm.Text.Override.Help=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062d\u062f\u062b \u0644\u0646\u0633\u062e\u0629 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0647\u0630\u0627\u061f
ActionControl.Label.Cancel=\u0627\u0644\u063a\u0627\u0621
ActionControl.Label.Cancel.Help=\u062a\u0635\u0631\u0641 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u064a\u0624\u062f\u064a \u0627\u0644\u0649 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0627\u0644\u0635\u0641\u062d\u0629.
ActionControl.Label.Override=\u0627\u062d\u0644\u0627\u0644
ActionControl.Label.Override.Help=\u064a\u062a\u0645 \u0641\u062a\u062d \u0635\u0641\u062d\u0629 \u062a\u0623\u0643\u064a\u062f \u0646\u0633\u062e\u0629 \u0646\u0634\u0627\u0637 \u0627\u0644\u0627\u062d\u0644\u0627\u0644.
Cluster.Title.OverrideData=\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Cluster.OverrideData.Description=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0627\u062d\u0644\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u062d\u062f\u062b.
Container.Label.RaisedByUser=\u0631\u0641\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Container.Label.RaisedByUser.Help=\u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0642\u0627\u0628\u0644 \u0644\u062e\u0627\u0635\u064a\u0629 WDO \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629.
Field.Label.RaisedByUser=\u0631\u0641\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.RaisedByUser.Help=\u0644\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0627\u0644\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0645\u0642\u0627\u0628\u0644 \u0644\u062e\u0627\u0635\u064a\u0629 WDO \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629.
Field.Label.RaisedByUserWDOAttribute=\u0631\u0641\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0639\u0645\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
Field.Label.RaisedByUserWDOAttribute.Help=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0630\u064a \u064a\u0645\u062b\u0644 \u0627\u0644\u0645\u062c\u0627\u0644 \u062a\u0645 \u0627\u0644\u0631\u0641\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0631\u0641\u0639 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0649 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 WDO \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. \u0627\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0647\u0630\u0627 \u0627\u0644\u0645\u062c\u0627\u0644 \u0641\u064a \u062e\u0627\u0635\u064a\u0629 WDO \u0645\u0645\u064a\u0632\u0629 \u0641\u064a \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u064a\u062a\u0645 \u0646\u0634\u0631\u0647 \u0645\u0639 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u0627\u062d\u0644\u0627\u0644 \u0627\u0644\u062d\u062f\u062b.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitOverrideTopic
# END NON-TRANSLATABLE
