# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0623\u0646\u0634\u0637\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. 
Page.Title.StaticText1=\u0623\u0646\u0634\u0637\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629:
Page.Title.StaticText2= - 
ActionControl.Label.ViewProcessInstance=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
ActionControl.Label.ViewProcessInstance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Activities=\u0627\u0644\u0623\u0646\u0634\u0637\u0629
ActionControl.Label.Activities.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.visualiseProcessInstance=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u064a\u0629
ActionControl.Label.visualiseProcessInstance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0641\u064a \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.View=\u0645\u0634\u0627\u0647\u062f\u0629
ActionControl.Label.View.Help=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0634\u0627\u0647\u062f\u0629 \u0641\u064a \u0627\u0644\u0635\u0641 \u0627\u0644\u0645\u0646\u0627\u0633\u0628 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0634\u0627\u0637 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. 
Field.Label.ActivityName=\u0627\u0633\u0645 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.ActivityName.Help=\u0627\u0633\u0645 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u062d\u0627\u0644\u064a\u0627 \u0628\u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0647\u0630\u0647.
Field.Label.ActivityType=\u0646\u0648\u0639 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.ActivityType.Help=\u0646\u0648\u0639 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u062d\u0627\u0644\u064a\u0627 \u0628\u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0647\u0630\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0622\u0644\u064a\u060c \u064a\u062f\u0648\u064a\u060c \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b\u060c \u0648\u0647\u0643\u0630\u0627.
Field.Label.StartDateTime=\u062a\u0627\u0631\u064a\u062e/\u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621
Field.Label.StartDateTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0635\u062f\u0627\u0631 \u0623\u0648 \u0628\u062f\u0621 \u0646\u0633\u062e\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.EndDateTime=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
Field.Label.EndDateTime.Help=\u062a\u0627\u0631\u064a\u062e \u0648\u0648\u0642\u062a \u0627\u0646\u062a\u0647\u0627\u0621 \u0646\u0633\u062e\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0628\u0627\u0644\u0646\u0638\u0627\u0645.
Field.Label.Status=\u0627\u0644\u0645\u0648\u0642\u0641
Field.Label.Status.Help=\u062a\u0643\u0648\u0646 \u0627\u0644\u062d\u0627\u0644\u0629 "\u0641\u0639\u0627\u0644"\u060c \u0627\u0644\u0627 \u0627\u0630\u0627 \u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0633\u062c\u0644\u060c \u0641\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u062a\u0635\u0628\u062d \u0628\u0627\u0644\u0645\u0648\u0642\u0641 "\u0645\u0644\u063a\u0649".
# START NON-TRANSLATABLE
Field.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Close.Help=Closes the activity
# END NON-TRANSLATABLE
Field.Label.Override=\u0627\u062d\u0644\u0627\u0644
Field.Label.Override.Help=\u0627\u062d\u0644\u0627\u0644\u0627\u062a \u0627\u0644\u0646\u0634\u0627\u0637
# START NON-TRANSLATABLE
Button.Label.ViewWorkflowProgress=View Workflow Progress
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.ViewWorkflowProgress.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.ViewWorkflowProgress.Help=Press the View Workflow Progress to view the progress of the selected workflow.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ViewProcessInstanceDetailsTopic
# END NON-TRANSLATABLE
