# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. 
Page.Title.StaticText=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
ActionControl.Label.ViewProcessInstance=\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
ActionControl.Label.ViewProcessInstance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.Activities=\u0627\u0644\u0623\u0646\u0634\u0637\u0629
ActionControl.Label.Activities.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0643\u0634\u0641 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0644\u0623\u0646\u0634\u0637\u0629 \u0644\u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
ActionControl.Label.visualiseProcessInstance=\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u064a\u0629
ActionControl.Label.visualiseProcessInstance.Help=\u064a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0646\u0633\u062e\u0629 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0641\u064a \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a.
Cluster.Title.Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID=Process Instance ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID.Help=The unique reference number assigned to the workflow process instance. This is automatically generated by the system during runtime at the point where this instance of the workflow process was instantiated.
# END NON-TRANSLATABLE
Field.Label.ProcessID=\u0643\u0648\u062f \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
Field.Label.ProcessID.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0627\u0644\u0645\u062a\u0641\u0631\u062f \u0644\u0646\u0633\u062e\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u064a\u062a\u0645 \u062a\u0643\u0648\u064a\u0646 \u0630\u0644\u0643 \u0622\u0644\u064a\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0639\u0645\u0644\u064a\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 (\u0627\u0644\u0645\u0639\u0631\u0641\u0629)\u060c \u0645\u062b\u0644\u060c  \u0623\u062b\u0646\u0627\u0621 \u062a\u0635\u0645\u064a\u0645 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644.
Field.Label.CurrentActivity=\u0627\u0633\u0645 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.CurrentActivity.Help=\u0627\u0633\u0645 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u062d\u0627\u0644\u064a\u0627 \u0628\u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0647\u0630\u0647.
# START NON-TRANSLATABLE
Field.Label.StartDateTime=Start Date Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDateTime.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDateTime.Help=The date and time the workflow instance was enacted or initiated on the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName=Process Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName.Help=The name given to the workflow process at workflow design time, to help identify workflows of this type.
# END NON-TRANSLATABLE
Field.Label.ActivityType=\u0646\u0648\u0639 \u0627\u0644\u0646\u0634\u0627\u0637
Field.Label.ActivityType.Help=\u0646\u0648\u0639 \u0646\u0634\u0627\u0637 \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0627\u0644 \u062d\u0627\u0644\u064a\u0627 \u0628\u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u0647\u0630\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0622\u0644\u064a\u060c \u064a\u062f\u0648\u064a\u060c \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062d\u062f\u062b\u060c \u0648\u0647\u0643\u0630\u0627.
List.Description=\u0627\u0636\u063a\u0639\u0637 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0646\u0633\u062e\u0629 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0643\u0634\u0641 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0633\u062e\u0629.
List.Title.WDOInstanceData=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
List.Title.ListWDOInstanceData=\u0643\u0634\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0633\u062e\u0629 \u0644\u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644
List.Title.CurrentActivity=\u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062d\u0627\u0644\u064a\u0629
Field.Label.DataItem=\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.DataItem.Help=\u064a\u0639\u062f \u0647\u0630\u0627 \u0627\u0633\u0645 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u062e\u0644\u0627\u0644 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0631\u062c\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0623\u0648 \u0643\u0648\u062f \u0627\u0644\u0645\u0634\u0627\u0631\u0643 \u0623\u0648 \u0623\u064a \u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0637\u0644\u0648\u0628/\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u062b\u0646\u0627\u0621 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. \u064a\u062a\u0645 \u0645\u0644\u0621 \u0647\u0630\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 Workflow Data Object (WDO).
Field.Label.DataValue=\u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
Field.Label.DataValue.Help=\u062a\u0639\u062f \u0647\u0630\u0647 \u0642\u064a\u0645\u0629 \u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u064a\u062a\u0645 \u0645\u0644\u0621 \u0647\u0630\u0627 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0645\u0646 Workflow Data Object (WDO). \u064a\u062d\u062a\u0648\u064a WDO \u0639\u0644\u0649 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0648\u0627\u0644\u0642\u064a\u0645 \u0644\u0643\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0641\u062a\u0631\u0629 \u0628\u0642\u0627\u0621 \u0646\u0633\u062e\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629. \u0628\u0627\u062c\u0631\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u0644\u063a\u0648\u064a \u0644\u0627\u0632\u0648\u0627\u062c \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0648\u0627\u0644\u0642\u064a\u0645 \u0647\u0630\u0647\u060c \u064a\u062a\u0645 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0643\u0634\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627. \u0644\u0630\u0644\u0643\u060c \u064a\u062a\u0645 \u0645\u0646\u0627\u0638\u0631\u0629 \u0642\u064a\u0645\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0628\u0646\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0645 \u0628\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0649 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0623\u0633\u0645\u0627\u0621 \u0648\u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0649 WDO.
Field.Label.ListWDOName=\u0627\u0644\u0627\u0633\u0645
Field.Label.ListWDOName.Help=\u0647\u0630\u0647 \u064a\u0639\u062f \u0627\u0633\u0645 \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644. \u0648\u0647\u0630\u0627 \u064a\u0642\u062f\u0645 \u0631\u0627\u0628\u0637 \u0644\u0635\u0641\u062d\u0629 \u062a\u0639\u0631\u0636 \u0643\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u0645\u062a\u0636\u0645\u0646\u0629 \u0641\u064a \u0639\u0646\u0635\u0631 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0633\u0627\u0631 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0643\u0634\u0641.
# START NON-TRANSLATABLE
Button.Label.Suspend=Suspend
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Suspend.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Suspend.Help=This opens the Suspend Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume=Resume
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume.Help=This opens the Resume Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort=Abort
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort.Help=This opens the Abort Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ViewProcessInstanceDetailsTopic
# END NON-TRANSLATABLE
