# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062a\u0633\u0647\u064a\u0644\u0627\u062a \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0634\u0641 \u0628\u0627\u0644\u062a\u062f\u0631\u064a\u0628\u0627\u062a \u0644\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u064a\u0642\u062f\u0645 CPM \u0648\u0638\u064a\u0641\u0629 \u0644\u062a\u062a\u0628\u0639 \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0623\u0634\u062e\u0627\u0635 \u0627\u0644\u0630\u064a\u0646 \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u062a\u0633\u0644\u064a\u0645 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0644\u0644\u0639\u0645\u0644\u0627\u0621\u060c \u0648\u0623\u064a\u0636\u0627 \u0623\u064a \u0634\u0647\u0627\u062f\u0627\u062a \u0642\u0627\u0645\u0648\u0627 \u0628\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u064a\u0647\u0627. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u062a\u0642\u0648\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0628\u062a\u0643\u0648\u064a\u0646 \u062f\u0648\u0631\u0629 \u062a\u062f\u0631\u064a\u0628\u064a\u0629 \u0628\u0627\u0633\u0645 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0643\u0641\u0627\u0621\u0629 \u0641\u064a \u0645\u0633\u0627\u062d\u0629 \u0627\u0644\u0639\u0645\u0644\u060c \u062d\u062a\u0649 \u064a\u0645\u0643\u0646 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u062a\u062a\u0628\u0639 \u062c\u0647\u0627\u062a \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u064a \u0642\u0627\u0645\u062a \u0628\u0627\u062a\u0645\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062a\u062f\u0631\u064a\u0628. \u064a\u0639\u062f \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u062a\u062f\u0631\u064a\u0628 \u0645\u062e\u0637\u0637 \u0627\u0644\u0649 \u0623\u0648 \u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0623\u0648 \u0639\u0636\u0648 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645. \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u064a\u062a\u0645 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u062a\u062f\u0631\u064a\u0628 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644 \u0641\u064a \u0627\u0644\u0633\u0646\u0648\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u0649 \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0631\u0639\u0627\u064a\u0629 \u0627\u0644\u0623\u0637\u0641\u0627\u0644. 
PageTitle.StaticText1=\u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingName=\u0627\u0644\u0627\u0633\u0645
Field.Label.TrainingName.Help=\u0627\u0633\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.ReferenceNumber=\u0627\u0644\u0645\u0631\u062c\u0639
Field.Label.ReferenceNumber.Help=\u0631\u0642\u0645 \u0627\u0644\u0645\u0631\u062c\u0639 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628.
Field.Label.ManagedThroughAgency=\u0627\u062f\u0627\u0631\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u064a\u0626\u0629
Field.Label.ManagedThroughAgency.Help=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u0627 \u0627\u0630\u0627 \u0643\u0627\u0646 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u062f\u0631\u064a\u0628 \u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u062a\u0647 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0647\u064a\u0626\u0629 \u0623\u0645 \u0644\u0627.
Field.Label.TrainingProvider=\u062c\u0647\u0629 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062a\u062f\u0631\u064a\u0628
Field.Label.TrainingProvider.Help=\u062c\u0647\u0629 \u0627\u0644\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0635\u0627\u062d\u0628\u0629 \u0644\u0644\u062a\u062f\u0631\u064a\u0628.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CPM.ProviderTraining
# END NON-TRANSLATABLE
