# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=\u062a\u0633\u0645\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0648\u0635\u064a\u0641.
ActionControl.Label.Edit=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.Edit.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u062d\u0631\u064a\u0631 \u0644\u062a\u062d\u0631\u064a\u0631 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
ActionControl.Label.AddParameter=\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644
ActionControl.Label.AddParameter.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u0644\u0627\u0636\u0627\u0641\u0629 \u0645\u0639\u0627\u0645\u0644 \u062c\u062f\u064a\u062f \u0627\u0644\u0649 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
ActionControl.Label.DeleteParameter=\u062d\u0630\u0641
ActionControl.Label.DeleteParameter.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0644\u062d\u0630\u0641 \u0645\u0639\u0627\u0645\u0644 \u0645\u0646 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
ActionControl.Label.EditParameter=\u062a\u062d\u0631\u064a\u0631
ActionControl.Label.EditParameter.Help=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063a\u0637 \u0639\u0644\u0649 \u062a\u062d\u0631\u064a\u0631 \u0645\u0639\u0627\u0645\u0644 \u0644\u062a\u062d\u0631\u064a\u0631 \u0645\u0639\u0627\u0645\u0644 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
Field.Label.ReportRoot=\u0627\u0644\u0623\u0635\u0644
Field.Label.ReportRoot.Help=\u0645\u062c\u0645\u0648\u0639\u0629 \u062d\u0631\u0648\u0641 \u062a\u0648\u0635\u064a\u0641 \u0623\u0635\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u0642\u062f \u062a\u062a\u0636\u0645\u0646 \u0645\u062d\u062f\u062f http\u060c \u0648\u0627\u0633\u0645 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0648 \u0627\u0644\u0645\u0646\u0641\u0630 \u0627\u0644\u0630\u0649 \u062a\u0639\u0645\u0644 \u0639\u0644\u064a\u0647 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629.
Field.Label.ReportContext=\u0627\u0644\u0633\u064a\u0627\u0642
Field.Label.ReportContext.Help=\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062d\u0631\u0648\u0641 \u0627\u0644\u0633\u064a\u0627\u0642\u064a\u0629 \u0644\u062a\u0648\u0635\u064a\u0641 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
Field.Label.ReportServlet=Servlet
Field.Label.ReportServlet.Help=servlet \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u064a\u0627\u0646\u064a\u0627. \u064a\u0639\u062f \u0647\u0630\u0627 \u0647\u0648 servlet \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631. \u0643\u0644 \u062a\u0648\u0635\u064a\u0641 \u0644\u062a\u0642\u0631\u064a\u0631 \u0642\u062f \u064a\u0633\u062a\u062e\u062f\u0645 \u0645\u062d\u062f\u062f\u0627\u062a servlet \u0627\u0644\u062e\u0627\u0635 \u0628\u0647.
Field.Label.ReportViewerName=\u0627\u0633\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629
Field.Label.ReportViewerName.Help=\u0627\u0633\u0645 \u0645\u062d\u0631\u0643 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u062f\u062e\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0644\u0647.
Field.Label.ReportNameParameter=\u0645\u0639\u0627\u0645\u0644 \u0627\u0633\u0645 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
Field.Label.ReportNameParameter.Help=\u0627\u0633\u0645 \u0645\u0639\u0627\u0645\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636 \u0627\u0644\u0630\u0649 \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631.
Cluster.Title.Description=\u0627\u0644\u0648\u0635\u0641
Cluster.Title.Description.Help=\u0648\u0635\u0641 \u062a\u0648\u0635\u064a\u0641 \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0631.
List.Title.ReportParameters=\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0627\u0644\u062a\u0642\u0631\u064a\u0631 \u0627\u0644\u0645\u0641\u062a\u0631\u0636\u0629
Field.Title.Name=\u0627\u0644\u0627\u0633\u0645
Field.Title.Name.Help=\u0627\u0633\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644.
Field.Title.Value=\u0627\u0644\u0642\u064a\u0645\u0629
Field.Title.Value.Help=\u0642\u064a\u0645\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u0644.
